{
  "jara": {
    "nombre": "Jeannette Jara",
    "partido": "Unidad por Chile (PCCh)",
    "imagen": "https://placehold.co/400x400/4F46E5/FFFFFF?text=JJ",
    "tags": [
      "Redistribución",
      "Estado",
      "Derechos"
    ],
    "categorias": {
      "economia": {
        "tendencia": {
          "etiqueta": "Enfoque Económico",
          "izq": "Rol del Estado",
          "der": "Libre Mercado",
          "valor": 30
        },
        "propuestas": [
          {
            "titulo": "Aumentar inversión a 30% del PIB con inversión extranjera de US$18.500M anuales",
            "detalle": "Elevar inversión total desde el 24% actual al 30% del PIB, lo que representa aproximadamente US$80.000 millones anuales. Atraer inversión extranjera directa (IED) de US$18.500 millones anuales promedio, aprovechando la estabilidad institucional y oportunidades en energías renovables, minería verde y tecnología.",
            "verificar": [
              "Inversión actual del 24% del PIB vs meta del 30%",
              "Monto de US$80.000 millones anuales en inversión total",
              "IED promedio de US$18.500 millones últimos 3 años",
              "Sectores prioritarios para atracción de inversión",
              "Mecanismos específicos para incrementar inversión pública y privada"
            ],
            "problema": "Chile tiene tasa de inversión del 24% del PIB, por debajo del promedio histórico (27%) y de economías emergentes exitosas (30-35%). La inversión extranjera directa promedia US$18.500M anuales pero se concentra en minería tradicional sin suficiente diversificación hacia sectores de mayor valor agregado.",
            "desafios": [
              "Incertidumbre política y constitucional desincentiva inversión de largo plazo",
              "Competencia regional: Perú y Colombia ofrecen condiciones tributarias más favorables",
              "Necesidad de reformas regulatorias para destrabar proyectos aprobados",
              "Dependencia del precio del cobre: 50% de IED vinculada al sector minero",
              "Conflictos socioambientales retrasan proyectos de inversión en regiones"
            ]
          },
          {
            "titulo": "Impulsar minería del cobre: aumentar inversiones 25%, producción 10% y 50.000 empleos",
            "detalle": "Incrementar inversiones en minería del cobre en 25%, aumentar producción en 10% para alcanzar 6 millones de toneladas en 4 años, generar US$5.000 millones adicionales en exportaciones y crear 50.000 empleos directos e indirectos mediante modernización tecnológica y apertura de nuevos yacimientos.",
            "verificar": [
              "Aumento de inversiones mineras en 25% respecto a nivel actual",
              "Meta de 6 millones de toneladas de cobre en 4 años",
              "Incremento de 10% en producción de cobre",
              "US$5.000 millones en exportaciones adicionales",
              "Generación de 50.000 empleos en sector minero"
            ],
            "problema": "Producción de cobre de Chile está estancada en 5,5 millones de toneladas anuales mientras competidores como Perú crecen. Inversión en proyectos mineros cayó 40% última década por trabas regulatorias y conflictos territoriales. Sector emplea 220.000 personas pero podría generar 50.000 empleos adicionales con expansión productiva.",
            "desafios": [
              "Ley de aguas mineras: nueva regulación podría encarecer costos operacionales",
              "Oposición de comunidades indígenas a proyectos en territorios ancestrales",
              "Escasez hídrica: minería consume 12% del agua en zonas áridas del norte",
              "Inversión inicial: US$15.000-20.000 millones para nuevos proyectos mineros",
              "Transición energética global: demanda de cobre depende de electrificación mundial"
            ]
          },
          {
            "titulo": "Aumentar producción de litio en 30% y habilitar 100% de capacidad para próxima década",
            "detalle": "Incrementar producción de litio en 30% habilitando 100% de la capacidad productiva para la próxima década mediante asociaciones público-privadas, tecnología de extracción sustentable y desarrollo de industria de valor agregado (baterías, cátodos).",
            "verificar": [
              "Aumento de 30% en producción de litio respecto a nivel actual",
              "Habilitación del 100% de capacidad productiva nacional",
              "Horizonte temporal de la próxima década (2025-2035)",
              "Modelo de asociaciones público-privadas propuesto",
              "Estrategia de industrialización del litio (baterías, cátodos)"
            ],
            "problema": "Chile produce 180.000 toneladas de litio anuales (26% mundial) pero capta solo 3% de regalías. Australia superó a Chile como mayor productor (2021). Precio del litio subió 500% (2020-2023) sin beneficio fiscal proporcional. 90% del litio se exporta sin industrializar, perdiendo oportunidad de crear 40.000 empleos en cadena de valor.",
            "desafios": [
              "Contratos vigentes con SQM y Albemarle hasta 2030-2043 limitan margen estatal",
              "Tecnología de extracción: salares del norte requieren métodos de bajo impacto ambiental",
              "Competencia global: Argentina y Bolivia aumentan producción con menores costos",
              "Industrialización: requiere inversión de US$5.000-8.000 millones en plantas de baterías",
              "Volatilidad de precios: litio cayó 70% entre 2023-2024 afectando rentabilidad"
            ]
          },
          {
            "titulo": "Ingreso Vital de $750.000 mensuales implementado gradualmente",
            "detalle": "Crear un Ingreso Vital garantizado de $750.000 mensuales para personas en situación de vulnerabilidad, implementado de forma gradual comenzando con familias bajo línea de pobreza y expandiéndose progresivamente según disponibilidad fiscal.",
            "verificar": [
              "Monto exacto de $750.000 mensuales por beneficiario",
              "Criterios de elegibilidad y focalización inicial",
              "Cronograma de expansión gradual del beneficio",
              "Costo fiscal estimado por fase de implementación",
              "Relación con subsidios existentes (IFE, SUF, Pensión Básica Solidaria)"
            ],
            "problema": "Chile tiene 1,9 millones de personas bajo línea de pobreza (10,8% de la población). Subsidios actuales son fragmentados e insuficientes: Ingreso Familiar de Emergencia promedia $120.000/hogar, Subsidio Único Familiar $15.000/niño. Trabajadores informales (30% fuerza laboral) quedan sin protección ante crisis.",
            "desafios": [
              "Costo fiscal estimado: US$5.000-8.000 millones anuales para cobertura universal",
              "Focalización vs universalismo: definir criterios sin generar estigmatización",
              "Desincentivo laboral: riesgo de que beneficiarios reduzcan participación laboral",
              "Sostenibilidad financiera: requiere reforma tributaria para financiamiento permanente",
              "Implementación administrativa: coordinar con Registro Social de Hogares y pago digital"
            ]
          }
        ]
      },
      "seguridad": {
        "tendencia": {
          "etiqueta": "Enfoque en Seguridad",
          "izq": "Prevención Social",
          "der": "Mano Dura",
          "valor": 45
        },
        "propuestas": [
          {
            "titulo": "Duplicar presupuesto del Sistema Nacional de Seguridad Municipal",
            "detalle": "Duplicar los recursos destinados al Sistema Nacional de Seguridad Municipal para fortalecer capacidades locales de prevención y control del delito, financiando más personal de seguridad municipal, programas preventivos comunitarios y coordinación con fuerzas policiales.",
            "verificar": [
              "Presupuesto actual del Sistema Nacional de Seguridad Municipal",
              "Monto específico de duplicación presupuestaria",
              "Distribución de recursos entre municipios",
              "Número de municipios beneficiados",
              "Mecanismos de coordinación con Carabineros y PDI"
            ],
            "problema": "Los municipios tienen escasos recursos para seguridad local: presupuesto promedio es 3-5% del gasto municipal. Comunas vulnerables (La Pintana, Puente Alto, El Bosque) tienen 1 guardia cada 5.000 habitantes vs 1 cada 500 en comunas de altos ingresos. Falta coordinación entre seguridad municipal y fuerzas policiales nacionales.",
            "desafios": [
              "Costo fiscal: USD 300-500 millones anuales para duplicar presupuesto actual",
              "Capacidad municipal: 150 de 346 comunas no tienen oficinas de seguridad pública",
              "Riesgo de uso clientelar: recursos podrían desviarse a fines políticos locales",
              "Profesionalización: guardias municipales carecen de formación estandarizada",
              "Fragmentación: 346 planes comunales sin coordinación metropolitana generan ineficiencia"
            ]
          },
          {
            "titulo": "Instalar 5.000 cámaras de vigilancia y 3.000 lectores de placas vehiculares",
            "detalle": "Implementar red de videovigilancia con 5.000 cámaras de alta resolución y 3.000 lectores automáticos de placas vehiculares (ALPR) en puntos críticos de delincuencia, conectados a centrales de monitoreo de Carabineros, PDI y municipios para respuesta rápida ante delitos.",
            "verificar": [
              "Número exacto: 5.000 cámaras y 3.000 lectores de placas",
              "Ubicación geográfica de instalación (comunas, regiones)",
              "Inversión total en infraestructura tecnológica",
              "Sistema de monitoreo y almacenamiento de datos",
              "Protocolos de privacidad y uso de información"
            ],
            "problema": "Chile tiene baja cobertura de videovigilancia: 12.000 cámaras en todo el país (0,6 cada 1.000 habitantes) vs 75 en Reino Unido. 80% de robos vehiculares quedan sin resolver por falta de tecnología de identificación. Crimen organizado opera impunemente en zonas sin vigilancia tecnológica.",
            "desafios": [
              "Inversión inicial: USD 80-120 millones según experiencia Metro de Santiago",
              "Privacidad: riesgo de vigilancia masiva sin regulación sobre uso de datos",
              "Mantenimiento: 30% de cámaras actuales están inoperativas por falta de recursos",
              "Efectividad: evidencia internacional muestra que cámaras desplazan delito sin reducirlo",
              "Capacidad de monitoreo: requiere 1.500 operadores en turnos 24/7 para análisis en tiempo real"
            ]
          },
          {
            "titulo": "Duplicar formación anual de Carabineros y expandir ECOH a 16 regiones",
            "detalle": "Duplicar capacidad de formación de nuevos efectivos de Carabineros para fortalecer dotación policial y expandir Equipo de Control del Orden (ECOH) desde 10 regiones actuales a las 16 regiones del país, mejorando capacidad de respuesta ante crimen organizado y narcotráfico.",
            "verificar": [
              "Capacidad de formación actual vs duplicación propuesta",
              "Número de nuevos carabineros a formar anualmente",
              "ECOH actual en 10 regiones vs expansión a 16 regiones",
              "Inversión en infraestructura de academias policiales",
              "Cronograma de expansión regional del ECOH"
            ],
            "problema": "Carabineros tiene déficit de 8.000 efectivos según estándar ONU (1 policía cada 250 habitantes). Escuela de Carabineros forma solo 2.000 nuevos efectivos anuales, insuficiente para reemplazar retiros y cubrir expansión. ECOH opera solo en 10 de 16 regiones, dejando zonas sin capacidad especializada contra crimen organizado.",
            "desafios": [
              "Costo fiscal: USD 150-250 millones anuales entre formación y equipamiento",
              "Infraestructura: requiere ampliar Escuela de Carabineros o construir nueva academia",
              "Calidad formativa: riesgo de reducir estándares para acelerar graduación",
              "Crisis institucional: Carabineros con 23% de aprobación ciudadana post-estallido",
              "Tiempo de maduración: nuevos efectivos tardan 18 meses en formarse y 3 años en especializarse"
            ]
          },
          {
            "titulo": "Construir 10.000 plazas penitenciarias en 5 cárceles nuevas al 2033",
            "detalle": "Ampliar capacidad carcelaria con construcción de 5 nuevos centros penitenciarios que sumen 10.000 plazas al 2033, reduciendo hacinamiento crítico actual del 110% y permitiendo separación efectiva de reclusos según perfil delictual para mejorar condiciones y reducir reincidencia.",
            "verificar": [
              "Meta de 10.000 nuevas plazas penitenciarias",
              "Construcción de 5 cárceles nuevas específicamente",
              "Horizonte temporal: año 2033",
              "Ubicación geográfica de nuevas cárceles",
              "Inversión total en infraestructura penitenciaria"
            ],
            "problema": "Chile tiene 45.000 personas privadas de libertad en infraestructura para 40.000 (110% ocupación). Hacinamiento genera violencia: 28 asesinatos intracarcelarios en 2023. Reincidencia es 50% a 5 años. Condiciones inhumanas vulneran DDHH según informes de INDH y ONU.",
            "desafios": [
              "Costo fiscal: USD 1.500-2.000 millones según experiencia internacional (USD 150.000-200.000 por plaza)",
              "Rechazo comunitario: síndrome NIMBY (Not In My BackYard) dificulta ubicación",
              "Debate punitivo vs rehabilitación: sectores progresistas critican expansión carcelaria",
              "Personal: requiere 3.000 nuevos gendarmes formados y capacitados",
              "Plazo largo: construcción toma 4-6 años, meta 2033 significa solo 2-3 cárceles durante gobierno"
            ]
          },
          {
            "titulo": "Duplicar escáneres en puertos para detectar tráfico de armas y drogas",
            "detalle": "Duplicar número de escáneres de contenedores en puertos chilenos para intensificar detección de ingreso ilegal de armas, drogas y precursores químicos, fortaleciendo capacidad de Aduana y PDI para combatir crimen transnacional organizado.",
            "verificar": [
              "Número actual de escáneres vs duplicación propuesta",
              "Puertos específicos donde se instalarán nuevos escáneres",
              "Inversión total en tecnología de escaneo",
              "Capacidad de procesamiento de contenedores",
              "Coordinación con Aduana, PDI y FFAA"
            ],
            "problema": "Chile tiene solo 15 escáneres en 10 puertos principales, revisando menos del 3% de 4 millones de contenedores anuales. Valparaíso y San Antonio son entrada de 80% de armas ilegales (30.000 anuales estimadas) y precursores de drogas sintéticas. Aduana tiene capacidad limitada de fiscalización física.",
            "desafios": [
              "Inversión inicial: USD 60-90 millones (cada escáner cuesta USD 2-3 millones)",
              "Personal especializado: requiere 200 operadores capacitados en análisis de imágenes",
              "Ralentización logística: escaneo masivo podría retrasar operaciones portuarias 15-20%",
              "Corrupción aduanera: escáneres son inútiles si hay colusión de funcionarios",
              "Rutas alternativas: narcotráfico desviaría ingreso a pasos fronterizos terrestres"
            ]
          }
        ]
      },
      "migracion": {
        "tendencia": {
          "etiqueta": "Política Migratoria",
          "izq": "Regularización",
          "der": "Control/Expulsión",
          "valor": 25
        },
        "propuestas": [
          {
            "titulo": "Proceso de regularización migratoria extraordinaria con criterios de arraigo",
            "detalle": "Implementar proceso extraordinario de regularización migratoria para personas en situación irregular que cumplan criterios de arraigo social, laboral y familiar en Chile, permitiendo acceso a visas temporales con ruta hacia residencia definitiva según cumplimiento de requisitos.",
            "verificar": [
              "Criterios específicos de arraigo (laboral, social, familiar)",
              "Tiempo mínimo de permanencia en Chile requerido",
              "Requisitos de antecedentes penales y sanitarios",
              "Capacidad administrativa para procesar solicitudes",
              "Plazos de tramitación comprometidos"
            ],
            "problema": "Chile tiene aproximadamente 1,6 millones de migrantes (8% de población). Se estima que entre 250.000-350.000 están en situación irregular, sin acceso a derechos laborales, salud ni protección social. Esto alimenta economía informal, explotación laboral, hacinamiento y vulneración de derechos humanos.",
            "desafios": [
              "Costo administrativo: requiere reforzar dotación de PDI y Extranjería en 30-40%",
              "Efecto llamada: regularización masiva podría incentivar nueva migración irregular",
              "Xenofobia: 55% de chilenos rechaza más migración según encuestas (CEP 2024)",
              "Saturación de servicios: hospitales y escuelas en comunas con alta migración al límite",
              "Resistencia política: sectores de derecha critican como \"amnistía migratoria\""
            ]
          },
          {
            "titulo": "Fortalecer integración sociocultural con programas de idioma y empleabilidad",
            "detalle": "Crear programas públicos de integración para población migrante que incluyan cursos de español, capacitación laboral, reconocimiento de títulos profesionales, y orientación sobre derechos y deberes, facilitando inserción social y económica efectiva.",
            "verificar": [
              "Número de cupos en programas de español como segunda lengua",
              "Instituciones responsables de capacitación laboral",
              "Mecanismos de reconocimiento de títulos extranjeros",
              "Cobertura geográfica de programas de integración",
              "Presupuesto destinado a políticas de integración"
            ],
            "problema": "Migrantes enfrentan barreras de integración: solo 15% logra revalidar títulos profesionales, 40% trabaja en empleos por debajo de calificaciones, y hay déficit de programas públicos de español (solo 3.000 cupos anuales vs 200.000 potenciales beneficiarios). Esto genera subempleo, frustración y tensiones sociales.",
            "desafios": [
              "Costo fiscal: programas integrales requieren USD 50-80 millones anuales",
              "Institucionalidad: Chile carece de Ministerio o Subsecretaría de Migración dedicada",
              "Reconocimiento de títulos: procesos burocráticos tardan 18-24 meses promedio",
              "Estigmatización laboral: empleadores discriminan por origen nacional (40% según estudios)",
              "Capacidad educativa: sistema público saturado para absorber demanda de formación"
            ]
          },
          {
            "titulo": "Reforzar control fronterizo con tecnología y personal especializado",
            "detalle": "Modernizar control fronterizo en pasos habilitados mediante tecnología biométrica, sistemas de información integrados y aumento de dotación de PDI especializada, permitiendo gestión migratoria ordenada que combata tráfico de personas y crimen transnacional.",
            "verificar": [
              "Número de pasos fronterizos a modernizar",
              "Inversión en tecnología biométrica y sistemas integrados",
              "Aumento de dotación de PDI en fronteras",
              "Coordinación con países vecinos (Perú, Bolivia, Argentina)",
              "Plazos de implementación de modernización"
            ],
            "problema": "Chile tiene 4.200 km de fronteras con 127 pasos habilitados e innumerables pasos clandestinos. PDI cuenta con solo 2.500 efectivos en fronteras (insuficiente). Tecnología obsoleta no permite identificación biométrica efectiva. Esto facilita ingreso irregular, tráfico de personas (5.000 casos anuales) y narcotráfico.",
            "desafios": [
              "Inversión inicial: USD 200-300 millones en infraestructura y tecnología",
              "Geografía adversa: cordillera y desierto dificultan control de pasos clandestinos",
              "Personal especializado: requiere formar 1.500 nuevos efectivos PDI Extranjería",
              "Coordinación regional: depende de acuerdos con Perú, Bolivia y Argentina",
              "Derechos humanos: riesgo de vulneraciones en controles estrictos según ONG"
            ]
          },
          {
            "titulo": "Crear sistema de información migratoria integrado para toma de decisiones",
            "detalle": "Implementar plataforma tecnológica que integre datos migratorios de PDI, Registro Civil, Servicio de Salud, Educación y Trabajo, permitiendo diseño de políticas basadas en evidencia, detección temprana de irregularidades y mejora en atención de servicios públicos.",
            "verificar": [
              "Instituciones que integrarán datos en plataforma común",
              "Inversión en desarrollo tecnológico del sistema",
              "Protocolos de protección de datos personales",
              "Usos específicos de información integrada",
              "Plazos de implementación completa"
            ],
            "problema": "Chile carece de sistema integrado de información migratoria: PDI, Registro Civil, Fonasa, Mineduc y DT manejan bases desconectadas. Esto impide conocer cuántos migrantes hay, dónde están, qué necesitan y cómo se integran. Decisiones de política migratoria se toman sin datos confiables.",
            "desafios": [
              "Costo de desarrollo: USD 30-50 millones según experiencia de sistemas públicos",
              "Interoperabilidad: 15 servicios públicos con sistemas incompatibles entre sí",
              "Privacidad: riesgo de uso discriminatorio de datos sensibles de migrantes",
              "Resistencia institucional: servicios públicos celosos de compartir información",
              "Tiempo de implementación: sistemas integrados requieren 3-5 años de maduración"
            ]
          }
        ]
      },
      "salud": {
        "tendencia": {
          "etiqueta": "Sistema de Salud",
          "izq": "Sistema Único Público",
          "der": "Sistema Mixto",
          "valor": 20
        },
        "propuestas": [
          {
            "titulo": "Plan de cirugías escalonado: 50.000 año 1, 100.000 año 2, 150.000 año 3",
            "detalle": "Implementar plan quirúrgico progresivo que realice 50.000 cirugías en año 1, duplicándose a 100.000 en año 2 y alcanzando 150.000 cirugías en año 3, priorizando patologías GES en lista de espera con metas de atención: exámenes máximo 6 meses, especialista 1 año, cirugía alto riesgo 90 días.",
            "verificar": [
              "Meta de 50.000 cirugías año 1, 100.000 año 2, 150.000 año 3",
              "Exámenes diagnósticos en máximo 6 meses",
              "Atención especialista en máximo 1 año",
              "Cirugías de alto riesgo en 90 días",
              "Inversión total y distribución por año"
            ],
            "problema": "Chile tiene 280.000 personas en lista de espera quirúrgica, con tiempos promedio de 18-24 meses para cirugías electivas. Patologías GES (cataratas, vesícula, hernias, prótesis cadera/rodilla) acumulan 60% de casos. Espera prolongada genera deterioro clínico, dolor crónico y pérdida de autonomía en adultos mayores.",
            "desafios": [
              "Costo fiscal: USD 400-600 millones anuales según complejidad de cirugías",
              "Capacidad pabellones: requiere habilitar 100 pabellones quirúrgicos adicionales",
              "Déficit de especialistas: faltan 800 cirujanos, 600 anestesistas en sector público",
              "Insumos quirúrgicos: dependencia de importaciones genera vulnerabilidad logística",
              "Sostenibilidad: riesgo de reducir cirugías al año 4 si no hay presupuesto permanente"
            ]
          },
          {
            "titulo": "Invertir $2,5 billones en infraestructura sanitaria en 90 días",
            "detalle": "Ejecutar plan de inversión de $2,5 billones (USD 2.700 millones) en primeros 90 días para construir 12 hospitales nuevos, 10 Centros de Cáncer, 25 COSAM de salud mental y 120 dispositivos de atención primaria (consultorios), mejorando acceso y resolutividad del sistema público.",
            "verificar": [
              "Inversión total de $2,5 billones en infraestructura",
              "Plazo de ejecución de 90 días para inicio de obras",
              "12 hospitales nuevos específicamente",
              "10 Centros especializados en Cáncer",
              "25 COSAM de salud mental",
              "120 nuevos dispositivos de APS (consultorios)"
            ],
            "problema": "Red pública de salud tiene déficit de 40 hospitales según estándar OMS. 30% de consultorios requiere reparaciones mayores. No existen centros oncológicos en 8 regiones. Chile tiene solo 90 COSAM para 2 millones de personas con problemas de salud mental. Infraestructura obsoleta genera hacinamiento y contagios intrahospitalarios.",
            "desafios": [
              "Plazo 90 días: solo permite licitar y adjudicar, construcción toma 3-5 años",
              "Capacidad constructora: sector privado saturado con proyectos inmobiliarios",
              "Terrenos: municipios deben ceder suelos bien ubicados para centros de salud",
              "Personal: infraestructura nueva requiere 8.000 médicos y 15.000 funcionarios adicionales",
              "Presupuesto operativo: construir sin financiar operación genera elefantes blancos"
            ]
          },
          {
            "titulo": "FONASA Cobertura Complementaria: 8M beneficiarios, 2.394 prestaciones, copagos mínimos",
            "detalle": "Crear FONASA Cobertura Complementaria que entregue a 8 millones de beneficiarios acceso a 2.394 prestaciones en red privada (clínicas, centros médicos) con copagos mínimos, descongestionando sistema público y mejorando tiempos de atención sin abandonar red pública.",
            "verificar": [
              "8 millones de beneficiarios de FONASA con acceso a cobertura complementaria",
              "2.394 prestaciones específicas cubiertas en red privada",
              "Niveles de copago mínimo comprometidos",
              "Financiamiento del sistema de cobertura complementaria",
              "Red de prestadores privados suscritos al sistema"
            ],
            "problema": "15 millones de personas en FONASA dependen exclusivamente de red pública saturada: 2-3 meses para exámenes, 6-12 meses para especialistas. Clase media FONASA (grupos C y D) no puede pagar atención privada ($80.000-150.000 por consulta). Isapres ofrecen 3.500 prestaciones vs 85 GES de FONASA.",
            "desafios": [
              "Costo fiscal: USD 1.500-2.000 millones anuales según experiencia de seguros complementarios",
              "Negociación con clínicas: sector privado podría exigir tarifas sobre valor de mercado",
              "Riesgo de debilitar público: derivar demanda a privados desincentiva mejorar FONASA",
              "Selección adversa: beneficiarios más enfermos saturarían sistema complementario",
              "Competencia desleal con Isapres: sector privado acusaría competencia subsidiada"
            ]
          },
          {
            "titulo": "Reducir gasto de bolsillo en medicamentos en 10% vía CENABAST",
            "detalle": "Lograr ahorro de $120 mil millones anuales y reducir gasto de bolsillo de las familias en medicamentos en 10% mediante fortalecimiento de CENABAST (Central de Abastecimiento del Sistema Nacional de Servicios de Salud) con compras centralizadas de mayor volumen y negociación directa con laboratorios.",
            "verificar": [
              "Ahorro fiscal de $120 mil millones anuales vía CENABAST",
              "Reducción de 10% en gasto de bolsillo en medicamentos",
              "Volumen de compras centralizadas aumentado",
              "Número de medicamentos en catálogo CENABAST",
              "Mecanismo de distribución a farmacias comunales y hospitales"
            ],
            "problema": "Chile tiene medicamentos más caros de América Latina: precio promedio 200-300% sobre referencia internacional. Familias gastan USD 800 anuales en medicamentos (15% del gasto en salud). Tres cadenas de farmacias controlan 90% del mercado tras colusión. CENABAST compra solo 8% de medicamentos del sector público.",
            "desafios": [
              "Capacidad logística: CENABAST tiene solo 3 bodegas regionales (insuficiente)",
              "Resistencia de farmacias: cadenas privadas presionarían contra expansión estatal",
              "Quiebres de stock: CENABAST tiene historial de desabastecimiento 30% anual",
              "Calidad de genéricos: percepción ciudadana de menor eficacia vs medicamentos de marca",
              "Farmacias comunales: solo 200 de 346 comunas tienen farmacia municipal operativa"
            ]
          },
          {
            "titulo": "Telemedicina: 500 Salas con conectividad 100% y 10 clínicas dentales móviles",
            "detalle": "Instalar 500 Salas de Telemedicina en consultorios y hospitales rurales con conectividad 100% garantizada, permitiendo consultas remotas con especialistas. Implementar 10 clínicas dentales móviles que atiendan 10.000 jóvenes anualmente en zonas alejadas, reduciendo brechas de acceso.",
            "verificar": [
              "500 Salas de Telemedicina con equipamiento completo",
              "Conectividad de 100% garantizada en salas",
              "10 clínicas dentales móviles operativas",
              "Meta de 10.000 jóvenes atendidos anualmente por clínicas móviles",
              "Inversión total en infraestructura tecnológica y móvil"
            ],
            "problema": "Zonas rurales y extremas tienen acceso crítico a especialistas: en Aysén hay 1 cardiólogo cada 50.000 habitantes vs 1 cada 5.000 en Santiago. 35% de consultorios rurales no tiene internet estable. Salud dental es la prestación más postergada: 60% de adolescentes en zonas rurales no visita dentista anualmente.",
            "desafios": [
              "Inversión inicial: USD 80-120 millones en equipamiento telemédico y clínicas móviles",
              "Brecha digital: 40% de zonas rurales sin cobertura 4G estable para videoconsultas",
              "Resistencia profesional: médicos especialistas prefieren atención presencial por riesgos diagnósticos",
              "Regulación: vacío legal sobre responsabilidad médica en telemedicina",
              "Mantenimiento: equipos tecnológicos en zonas remotas se deterioran sin soporte técnico local"
            ]
          }
        ]
      },
      "educacion": {
        "tendencia": {
          "etiqueta": "Política Social",
          "izq": "Universalismo",
          "der": "Focalización",
          "valor": 25
        },
        "propuestas": [
          {
            "titulo": "Crear 100 Escuelas Comunitarias Abiertas en comunas prioritarias",
            "detalle": "Implementar 100 Escuelas Comunitarias Abiertas en comunas de alta vulnerabilidad social que funcionen como centros educativos integrales, abiertos a la comunidad fuera del horario escolar, ofreciendo talleres culturales, deportivos, apoyo escolar y actividades familiares que fortalezcan tejido social.",
            "verificar": [
              "Meta de 100 Escuelas Comunitarias Abiertas específicamente",
              "Criterios de selección de comunas prioritarias",
              "Servicios y actividades ofrecidas fuera de horario escolar",
              "Inversión total en infraestructura y operación",
              "Cronograma de implementación progresiva"
            ],
            "problema": "Comunas vulnerables tienen alta deserción escolar (15-20%) y bajos resultados SIMCE (40 puntos bajo promedio nacional). Infraestructura escolar subutilizada: colegios cerrados fuera de horario mientras niños quedan solos en casa o calle. Falta espacios comunitarios seguros para desarrollo integral de familias.",
            "desafios": [
              "Costo fiscal: USD 150-250 millones anuales en operación y personal adicional",
              "Personal especializado: requiere 2.000 monitores, asistentes sociales y profesores",
              "Seguridad: apertura fuera de horario requiere vigilancia y protocolos especiales",
              "Participación comunitaria: éxito depende de involucramiento de familias y organizaciones",
              "Sostenibilidad: experiencias anteriores (Liceos Prioritarios) se discontinuaron por falta de recursos"
            ]
          },
          {
            "titulo": "Crear 70 Liceos Técnicos de Excelencia, uno por cada SLEP",
            "detalle": "Establecer 70 Liceos Técnico-Profesionales de Excelencia distribuidos en los 70 Servicios Locales de Educación Pública (SLEP), equipados con tecnología moderna, vinculación con empresas locales, práctica profesional garantizada y certificación reconocida por sector productivo.",
            "verificar": [
              "Meta de 70 Liceos Técnicos de Excelencia (1 por SLEP)",
              "Inversión en infraestructura y equipamiento tecnológico",
              "Convenios con empresas para prácticas profesionales",
              "Especialidades técnicas ofrecidas por región",
              "Tasa de empleabilidad esperada de egresados"
            ],
            "problema": "Educación técnico-profesional está desprestigiada: solo 38% de egresados TP encuentra trabajo en su especialidad. Liceos TP tienen equipamiento obsoleto (80% tiene maquinaria de más de 15 años). Empresas no reconocen certificación TP como suficiente. Brecha salarial: técnicos ganan 30% menos que profesionales.",
            "desafios": [
              "Inversión inicial: USD 700-1.000 millones en infraestructura y equipamiento moderno",
              "Articulación empresa-escuela: historial débil de colaboración público-privada en Chile",
              "Actualización curricular: especialidades deben responder a demanda laboral real, no oferta tradicional",
              "Profesores técnicos: déficit de 2.500 docentes con experiencia industrial actualizada",
              "Riesgo de reproducir inequidad: concentrar excelencia en 70 liceos margina otros 800 TP"
            ]
          },
          {
            "titulo": "Mejorar infraestructura de 1.000 establecimientos con Política Nacional",
            "detalle": "Intervenir 1.000 establecimientos educacionales públicos con Política Nacional de Infraestructura Escolar que incluya reparación estructural, mejoras de accesibilidad universal, áreas verdes, bibliotecas modernas, laboratorios de ciencias y espacios deportivos dignos.",
            "verificar": [
              "Meta de 1.000 establecimientos intervenidos",
              "Estándares de Política Nacional de Infraestructura Escolar",
              "Inversión total comprometida",
              "Priorización de establecimientos (vulnerabilidad, estado actual)",
              "Plazo de ejecución del plan completo"
            ],
            "problema": "40% de escuelas públicas tienen infraestructura deficiente: techos con filtraciones, baños sin agua caliente, patios de tierra. 1.200 colegios no cumplen normas de accesibilidad universal. 60% carece de biblioteca con más de 500 libros. Infraestructura precaria afecta aprendizaje y genera desmotivación.",
            "desafios": [
              "Inversión total: USD 1.500-2.000 millones según diagnóstico de infraestructura escolar",
              "Plazo de ejecución: intervenir 1.000 colegios toma 6-8 años con capacidad constructora actual",
              "Mantención posterior: colegios mejorados se deterioran sin presupuesto de mantenimiento continuo",
              "Priorización: definir criterios objetivos para seleccionar 1.000 de 5.500 escuelas públicas",
              "Coordinación SLEP: 70 servicios locales con distintas capacidades de gestión de proyectos"
            ]
          }
        ]
      },
      "medio_ambiente": {
        "tendencia": {
          "etiqueta": "Política Ambiental",
          "izq": "Protección Ecosistémica",
          "der": "Desarrollo Productivo",
          "valor": 35
        },
        "propuestas": [
          {
            "titulo": "Instalar 6 GW de energía renovable al 2028",
            "detalle": "Desarrollar 6.000 megavatts (6 GW) de capacidad instalada de energía renovable al 2028 mediante inversión público-privada en parques solares, eólicos e hidroeléctricos de pasada, acelerando transición energética limpia y reduciendo dependencia de combustibles fósiles.",
            "verificar": [
              "Meta de 6 GW (6.000 MW) de energía renovable al 2028",
              "Desglose por tecnología (solar, eólica, hidroeléctrica)",
              "Inversión total público-privada requerida",
              "Reducción de emisiones de CO2 proyectada",
              "Proyectos específicos y ubicación geográfica"
            ],
            "problema": "Chile tiene 35 GW de capacidad instalada total, de los cuales 55% es renovable (19 GW). Meta climática requiere 80% renovable al 2030. Carbón genera aún 25% de electricidad. Dependencia de gas natural importado genera vulnerabilidad energética. Precio de electricidad es segundo más alto de Sudamérica.",
            "desafios": [
              "Inversión requerida: USD 6.000-8.000 millones según costo promedio USD 1.000-1.300 por MW",
              "Transmisión eléctrica: líneas de alta tensión insuficientes para conectar norte (solar) con centro-sur",
              "Oposición local: comunidades rechazan parques eólicos y solares por impacto paisajístico",
              "Almacenamiento: energía solar/eólica requiere baterías para estabilidad, costo adicional USD 2.000M",
              "Cierre de termoeléctricas: 28 plantas a carbón generan 10.000 empleos directos en riesgo"
            ]
          },
          {
            "titulo": "Meta 2030: 20% de capacidad instalada con almacenamiento energético",
            "detalle": "Alcanzar meta de que el 20% de la capacidad instalada eléctrica nacional cuente con sistemas de almacenamiento (baterías, centrales de bombeo) al 2030, permitiendo estabilizar red eléctrica y aprovechar energías renovables intermitentes (solar, eólica) de forma continua.",
            "verificar": [
              "Meta de 20% de capacidad con almacenamiento al 2030",
              "Capacidad absoluta de almacenamiento en MW o MWh",
              "Tecnologías de almacenamiento (baterías litio, bombeo, hidrógeno verde)",
              "Inversión total requerida",
              "Ubicación geográfica de proyectos de almacenamiento"
            ],
            "problema": "Chile tiene solo 1% de capacidad instalada con almacenamiento (300 MW de centrales de bombeo). Energía solar/eólica es intermitente: produce exceso al mediodía pero déficit nocturno. Sin almacenamiento, 30% de energía renovable se desperdicia. Precio de electricidad varía 400% entre peak y valle por falta de regulación.",
            "desafios": [
              "Inversión masiva: USD 4.000-6.000 millones para alcanzar 7 GW de almacenamiento (20% de 35 GW)",
              "Tecnología emergente: baterías de litio aún son 50% más caras que generación convencional",
              "Dependencia de importaciones: Chile no fabrica baterías, depende de China/Corea del Sur",
              "Regulación pendiente: marco legal de almacenamiento está en tramitación legislativa",
              "Competencia con electromovilidad: litio nacional se prioriza para baterías de vehículos"
            ]
          },
          {
            "titulo": "40% de exportaciones agroindustriales con certificación sostenible al 2028",
            "detalle": "Lograr que el 40% de las exportaciones agroindustriales chilenas cuenten con certificación de sostenibilidad (orgánico, comercio justo, huella hídrica, carbono neutral) al 2028, posicionando productos nacionales en mercados premium internacionales y mejorando prácticas ambientales del sector.",
            "verificar": [
              "Meta de 40% de exportaciones agroindustriales certificadas al 2028",
              "Tipos de certificación incluidos (orgánico, comercio justo, carbono neutral)",
              "Sectores agroindustriales priorizados (vinos, frutas, salmón, productos forestales)",
              "Inversión en apoyo a productores para certificación",
              "Proyección de aumento de valor de exportaciones"
            ],
            "problema": "Chile exporta USD 18.000 millones anuales en productos agroindustriales, pero solo 12% tiene certificación sostenible. Mercados europeos y asiáticos exigen cada vez más estándares ambientales. Viticultura usa 60% más agua que estándar internacional. Salmonicultura genera crisis ambientales (marea roja, antibióticos, escape de peces).",
            "desafios": [
              "Costo de certificación: USD 10.000-50.000 por productor, prohibitivo para pequeños agricultores",
              "Resistencia del sector: 70% de productores considera certificación como burocracia sin retorno",
              "Escasez hídrica: agricultura sostenible requiere riego eficiente, inversión de USD 500-800 millones",
              "Fiscalización: Chile carece de capacidad para auditar cumplimiento de certificaciones",
              "Competencia regional: Perú y Argentina avanzan más rápido en certificación orgánica"
            ]
          },
          {
            "titulo": "100% de nuevos proyectos con gestión de economía circular al 2030",
            "detalle": "Establecer que el 100% de nuevos proyectos productivos e industriales aprobados ambientalmente incorporen gestión de economía circular (reciclaje, reutilización, valorización de residuos) al 2030, reduciendo generación de desechos y maximizando aprovechamiento de recursos.",
            "verificar": [
              "Meta de 100% de proyectos nuevos con economía circular al 2030",
              "Definición de gestión de economía circular aplicable",
              "Sectores productivos incluidos (minería, manufactura, construcción)",
              "Mecanismos de fiscalización de cumplimiento",
              "Reducción esperada de residuos a rellenos sanitarios"
            ],
            "problema": "Chile genera 20 millones de toneladas de residuos anuales, reciclando solo 10% (vs 40% promedio OCDE). Minería genera 750 millones de toneladas de relaves sin valorización. Construcción produce 7 millones de toneladas de escombros, 95% va a rellenos. Economía lineal (extraer-producir-desechar) agota recursos y colapsa vertederos.",
            "desafios": [
              "Costo de infraestructura: plantas de valorización requieren USD 1.500-2.500 millones de inversión",
              "Marco regulatorio: Ley REP (Responsabilidad Extendida del Productor) aún sin implementación completa",
              "Resistencia empresarial: sector productivo argumenta que economía circular aumenta costos 15-25%",
              "Mercado de reciclables: Chile carece de demanda industrial para materiales reciclados",
              "Capacitación: 85% de empresas no tiene personal formado en economía circular"
            ]
          }
        ]
      }
    },
    "nombreCompleto": "Jeannette Jara Román",
    "edad": 51,
    "lugarNacimiento": "Antofagasta, Región de Antofagasta",
    "profesion": "Trabajadora Social y Política",
    "biografia": "Jeannette Jara Román (Antofagasta, 1974) es trabajadora social de la Universidad Católica del Norte y militante del Partido Comunista de Chile. Ha desarrollado su carrera en el ámbito social y previsional, destacando su trabajo en políticas de pensiones y protección social. Fue Subsecretaria de Previsión Social (2014-2018) durante el segundo gobierno de Michelle Bachelet, donde impulsó mejoras al sistema de pensiones solidarias. Como Ministra del Trabajo y Previsión Social (2022-2024) en el gobierno de Gabriel Boric, lideró la tramitación de la reforma de pensiones. Jara representa el ala pragmática del PC, combinando principios comunistas con gestión técnica en políticas públicas.",
    "foto": "/comparador-elecciones-chile-2025/fotos/candidatos/jara.webp",
    "gestionPublica": {
      "cargos": [
        "Ministra del Trabajo y Previsión Social (2022-2024)",
        "Subsecretaria de Previsión Social (2014-2018)",
        "Directora Regional SENCE Antofagasta (2011-2014)"
      ],
      "logros": [
        "Tramitación de reforma de pensiones aumentando cotización del 11% al 16.5%",
        "Creación del Subsidio Protege para trabajadores en pandemia COVID-19",
        "Fortalecimiento del Pilar Solidario de pensiones (2014-2018)",
        "Aumento de Pensión Básica Solidaria en 25% durante su gestión ministerial"
      ],
      "proyectosEmblematicos": [
        "Reforma de Pensiones 2023-2024: fin de las AFP y creación de Sistema Mixto",
        "Programa de Empleo con Apoyo para personas con discapacidad",
        "Mesa de Diálogo Social Tripartito (empleadores-trabajadores-gobierno)"
      ],
      "evaluacion": "Jara ha demostrado capacidad técnica en gestión pública, especialmente en el complejo ámbito previsional. Su principal logro fue mantener viva la tramitación de la reforma de pensiones pese a resistencia política. Críticos de derecha señalan su ideología comunista como riesgo para el sistema económico, mientras la izquierda dura la acusa de pragmatismo excesivo y concesiones al empresariado. Su gestión ministerial fue evaluada positivamente por técnicos previsionales pero cuestionada por no lograr consensos amplios. Representa un perfil de izquierda con experiencia en Estado."
    }
  },
  "matthei": {
    "nombre": "Evelyn Matthei",
    "partido": "Chile Vamos (UDI)",
    "imagen": "https://placehold.co/400x400/0EA5E9/FFFFFF?text=EM",
    "tags": [
      "Libre Mercado",
      "Orden Público",
      "Gestión"
    ],
    "categorias": {
      "economia": {
        "tendencia": {
          "etiqueta": "Enfoque Económico",
          "izq": "Rol del Estado",
          "der": "Libre Mercado",
          "valor": 85
        },
        "propuestas": [
          {
            "titulo": "Rebaja del impuesto corporativo al 23% inmediata, 18% en 10 años",
            "detalle": "Reducir tasa de primera categoría de 27% al 23% (promedio OCDE) de forma inmediata, con meta de 18% en 10 años. Para PyMEs, reducir de 12.5% al 10%. Retornar al sistema integrado de tributación para incentivar ahorro y reinversión. Ofrecer contratos de invariabilidad tributaria de hasta 20 años para proyectos de inversión mayores a USD 100 millones.",
            "verificar": [
              "Comparar 23% con promedio OCDE actual",
              "Verificar reducción adicional para PyMEs (10%)",
              "Confirmar sistema integrado propuesto",
              "Validar contratos de invariabilidad de 20 años",
              "Costo fiscal proyectado USD 2 mil millones anuales"
            ],
            "problema": "Chile cayó en competitividad internacional. Tasa corporativa de 27% es superior al promedio OCDE de 23%. Incertidumbre tributaria tras múltiples reformas (2014, 2020, 2023) desincentiva inversión de largo plazo. Inversión extranjera directa cayó significativamente.",
            "desafios": [
              "Costo fiscal: USD 2.000 millones anuales en menores ingresos tributarios según programa",
              "Necesidad de recortes presupuestarios: programa propone USD 2.000 millones anuales en ahorro (USD 8.000 millones en 4 años)",
              "Presupuesto base cero: justificar cada gasto puede ser políticamente costoso",
              "Reducción 50% de cargos de confianza: resistencia de aparato público",
              "Riesgo de no autofinanciarse: evidencia mixta de efecto Laffer en economías emergentes"
            ]
          },
          {
            "titulo": "Eliminar la 'permisología' y crear fast-tracks para proyectos",
            "detalle": "Racionalizar, simplificar y reducir discrecionalidad de permisos, trasladándolos a un ecosistema full digital. Crear unidad en Presidencia para establecer 'fast tracks' para proyectos de USD 100 millones o más, destrabando cuellos de botella regulatorios. Meta inicial: 30 proyectos prioritarios de infraestructura. Modernizar redes de distribución y transmisión eléctrica con tecnología inteligente.",
            "verificar": [
              "Verificar creación de unidad en Presidencia para fast-tracks",
              "Confirmar umbral de USD 100 millones para proyectos",
              "Validar meta de 30 proyectos prioritarios",
              "Comprobar digitalización de ecosistema de permisos",
              "Verificar modernización de redes eléctricas"
            ],
            "problema": "Chile sufre de exceso de regulaciones y permisos que retrasan inversiones. Proyectos de infraestructura toman años en aprobaciones. Estado actúa como obstáculo en lugar de facilitador del desarrollo. Empresarios reportan trabas excesivas que desincentivan inversión.",
            "desafios": [
              "Resistencia de servicios públicos: perder poder discrecional",
              "Riesgo ambiental: fast-tracks podrían debilitar evaluación ambiental",
              "Captura regulatoria: grandes proyectos tendrían trato preferencial vs PyMEs",
              "Costo de digitalización: implementación de ecosistema digital requiere inversión significativa",
              "Coordinación interministerial: requiere voluntad política transversal difícil de lograr"
            ]
          },
          {
            "titulo": "Estrategia Nacional de Minerales Críticos: Litio concesible",
            "detalle": "Implementar Estrategia Nacional de Minerales Críticos centrada en cobre y litio, potenciando inversión privada. Hacer el litio concesible (actualmente es propiedad estatal no concesionable). Simplificar licitaciones y ampliar entrega de Contratos Especiales de Operación de Litio (CEOLs). Creación de Oficina de Proyectos Estratégicos para dar certeza tributaria y acelerar permisos a proyectos mineros de gran envergadura.",
            "verificar": [
              "Confirmar propuesta de litio concesible vs modelo estatal actual",
              "Verificar simplificación de licitaciones CEOLs",
              "Validar creación de Oficina de Proyectos Estratégicos",
              "Comprobar enfoque en inversión privada vs empresa estatal",
              "Verificar inclusión de cobre como mineral crítico"
            ],
            "problema": "Chile posee 60% de las reservas mundiales de litio pero produce solo 30% global. Modelo actual de licitaciones es lento y burocrático. Gobierno actual propone empresa estatal que podría generar ineficiencias. Competencia de Argentina y Australia crece aceleradamente. Litio es crítico para transición energética (baterías vehículos eléctricos).",
            "desafios": [
              "Oposición política: izquierda prefiere empresa estatal vs concesiones privadas",
              "Impacto ambiental: extracción de litio consume grandes cantidades de agua en zonas áridas",
              "Comunidades indígenas: rechazo a explotación en territorios ancestrales (salares atacameños)",
              "Riesgo de sobre-explotación: mercado del litio es volátil, podría colapsar",
              "Precedente constitucional: nueva constitución podría restringir concesibilidad minera"
            ]
          },
          {
            "titulo": "Creación de 1 millón de empleos con foco en mujeres, jóvenes y adultos mayores",
            "detalle": "Meta de crear 1 millón de nuevos empleos durante el gobierno, con énfasis en mujeres, jóvenes, adultos mayores y personas con discapacidad. Combinación de crecimiento económico al 4% anual, reducción de impuestos corporativos, eliminación de trabas burocráticas y programas de capacitación e inserción laboral. Modernización del Estado como facilitador de inversión y empleo.",
            "verificar": [
              "Confirmar meta de 1 millón de empleos",
              "Validar grupos prioritarios (mujeres, jóvenes, adultos mayores, discapacitados)",
              "Verificar meta de crecimiento del 4% anual",
              "Comprobar vinculación con reformas tributarias y desregulación",
              "Validar programas de capacitación propuestos"
            ],
            "problema": "Chile enfrenta desempleo estructural especialmente en grupos vulnerables. Participación laboral femenina es baja (53% vs 70% OCDE). Desempleo juvenil alcanza niveles críticos. Adultos mayores enfrentan discriminación etaria. Personas con discapacidad tienen tasa de empleo menor al 40%. Crecimiento económico estancado en 2% no genera suficientes empleos.",
            "desafios": [
              "Ambición de la meta: 1 millón de empleos requiere crecimiento sostenido del 4% durante 4 años",
              "Calidad del empleo: riesgo de empleos precarios o informales",
              "Dependencia de inversión privada: reforma tributaria debe efectivamente atraer IED",
              "Capacitación efectiva: programas requieren coordinación público-privada compleja",
              "Sectores que los absorban: economía debe diversificarse más allá de minería y servicios básicos"
            ]
          }
        ]
      },
      "seguridad": {
        "tendencia": {
          "etiqueta": "Enfoque en Seguridad",
          "izq": "Prevención Social",
          "der": "Mano Dura",
          "valor": 80
        },
        "propuestas": [
          {
            "titulo": "5 nuevas cárceles, 32,000 cupos y 10,000 policías adicionales",
            "detalle": "Construir 5 nuevas cárceles (3 de máxima seguridad) con diseño industrial, modular y estandarizado para reducir tiempo de construcción a 3 años. Habilitar 32,000 nuevos espacios en recintos existentes. Aumentar en 10,000 la dotación de Carabineros en patrullaje callejero. Inversión histórica de USD 2,500 millones en tecnología, equipamiento y mejoras para Carabineros y Gendarmería. Presencia policial permanente en los 40 barrios más peligrosos controlados por narcotráfico. Expulsión de 3,000 extranjeros condenados (equivalente a liberar una cárcel completa).",
            "verificar": [
              "Confirmar construcción de 5 cárceles (3 de máxima seguridad)",
              "Validar 32,000 cupos en infraestructura existente",
              "Verificar aumento de 10,000 policías de calle",
              "Comprobar inversión de USD 2,500 millones",
              "Validar expulsión de 3,000 extranjeros condenados"
            ],
            "problema": "Sistema penitenciario colapsado con sobrepoblación del 120%. Cárceles controladas por crimen organizado: Tren de Aragua y narcotraficantes ordenan delitos desde dentro. 80% de reclusos tiene celulares. Gendarmería perdió control. Dotación policial insuficiente: Chile tiene menos policías per cápita que promedio OCDE. Barrios completos controlados por narcotráfico sin presencia policial efectiva.",
            "desafios": [
              "Costo total: USD 2,500 millones solo en tecnología, más construcción de cárceles",
              "Tiempo de construcción: 3 años es ambicioso incluso con diseño modular",
              "Reclutamiento policial: crisis vocacional post-estallido dificulta sumar 10,000 efectivos",
              "Modelo El Salvador: cárceles de máxima seguridad han sido cuestionadas por DDHH",
              "Expulsiones: países de origen (Venezuela) no aceptan deportados, genera limbo jurídico"
            ]
          },
          {
            "titulo": "140,000 cámaras con IA, reconocimiento facial y USD 400M anuales en operación",
            "detalle": "Implementar sistema tecnológico integral con 140,000 cámaras de vigilancia interoperables de Arica a Punta Arenas. Reconocimiento facial, inteligencia artificial para detección automatizada, ciberseguridad avanzada. Inversión de USD 2,500 millones con operación anual estimada en USD 400 millones. Sistema de inteligencia moderno con presencia territorial para anticipar, prevenir y neutralizar amenazas del crimen organizado. Estrategia Integral contra el Terrorismo. Sistema Nacional de Seguridad Rural para combatir crimen organizado en zonas no urbanas.",
            "verificar": [
              "Confirmar 140,000 cámaras interoperables",
              "Validar sistemas de reconocimiento facial y AI",
              "Verificar inversión USD 2,500 millones",
              "Comprobar costo operacional USD 400 millones anuales",
              "Validar Sistema Nacional de Seguridad Rural"
            ],
            "problema": "Chile carece de sistema tecnológico moderno de vigilancia y prevención del delito. Crimen organizado opera con sofisticación mientras Estado responde reactivamente. Inteligencia policial es débil y fragmentada. Zonas rurales especialmente vulnerables a narcotráfico y robo de ganado/maquinaria. Falta capacidad de anticipación ante amenazas del crimen organizado y terrorismo.",
            "desafios": [
              "Costo operacional: USD 400 millones anuales es permanente, no puntual",
              "Privacidad: 140,000 cámaras con reconocimiento facial genera preocupaciones de vigilancia masiva",
              "Efectividad: tecnología no reemplaza trabajo policial de proximidad",
              "Mantenimiento: sistemas requieren actualización constante, riesgo de obsolescencia",
              "Ciberseguridad: sistema centralizado es objetivo para hackers y crimen organizado"
            ]
          },
          {
            "titulo": "Bajar imputabilidad penal a 14 años",
            "detalle": "Reducir edad de responsabilidad penal de 16 a 14 años. Menores irían a centros especializados con régimen semi-cerrado. Condenas hasta 10 años por delitos graves.",
            "verificar": [
              "Tipo de delitos incluidos",
              "Régimen de reclusión",
              "Capacidad de centros",
              "Programas de reinserción",
              "Experiencia internacional"
            ],
            "problema": "Bandas criminales usan menores de 14-15 años como \"soldados\" porque son inimputables. 22% de delitos son cometidos por menores. Sistema actual es \"puerta giratoria\".",
            "desafios": [
              "Consenso internacional: Convención Derechos del Niño recomienda 16 años mínimo",
              "Criminalización temprana: afecta desarrollo cerebral según neurociencia",
              "Centros SENAME colapsados: 18 adolescentes murieron en custodia (2016-2020)",
              "Reincidencia: 67% de menores recluidos vuelve a delinquir",
              "Experiencia EEUU: judicialización de menores no redujo crimen juvenil"
            ]
          },
          {
            "titulo": "Ley anti-encapuchados: cárcel efectiva por uso de pasamontañas en protesta",
            "detalle": "Penalizar uso de capuchas, pasamontañas o rostro cubierto en manifestaciones con 3 años de cárcel. Protocolos de identificación y arresto preventivo.",
            "verificar": [
              "Penas específicas",
              "Excepciones permitidas",
              "Protocolo policial",
              "Criterios de arresto",
              "Constitucionalidad"
            ],
            "problema": "Manifestaciones violentas han causado USD 4.500 millones en daños desde 2019. Encapuchados destruyen propiedad con impunidad. Imposible identificar y procesar.",
            "desafios": [
              "Libertad de expresión: Corte Suprema ha fallado que cubrir rostro es derecho",
              "Arresto preventivo masivo: saturaría cárceles con manifestantes no violentos",
              "Discriminación: afecta desproporcionadamente a estudiantes y manifestantes pacíficos",
              "Experiencia España: ley mordaza 2015 generó protestas masivas sin reducir violencia",
              "Elusión fácil: manifestantes usarán lentes, bufandas, etc."
            ]
          }
        ]
      },
      "migracion": {
        "tendencia": {
          "etiqueta": "Política Migratoria",
          "izq": "Regularización",
          "der": "Control/Expulsión",
          "valor": 85
        },
        "propuestas": [
          {
            "titulo": "240 km de barreras físicas con sensores, fibra óptica y cámaras térmicas",
            "detalle": "Delimitar 240 kilómetros de zonas críticas alrededor de los 4 pasos fronterizos prioritarios mediante barreras físicas reforzadas (combinación de zanjas, parapetos y otros). Complementar con sensores superficiales y fibra óptica enterrada. Sistema de cámaras ópticas y térmicas de largo alcance (10 km) conectadas a plataforma de procesamiento con IA para detección temprana y automatizada. Uso de drones para vigilancia 24/7.",
            "verificar": [
              "Confirmar 240 km de barreras en 4 pasos prioritarios",
              "Validar sensores superficiales y fibra óptica enterrada",
              "Verificar cámaras térmicas con alcance de 10 km",
              "Comprobar plataforma de IA para procesamiento de video",
              "Validar uso de drones de vigilancia"
            ],
            "problema": "Chile tiene fronteras extensas con control limitado. Desde 2022, más de 124,887 personas han cruzado irregularmente. Entre 2022 y octubre 2024, promedio mensual de entradas irregulares se duplicó a 3,673. Pasos no habilitados son usados para tráfico de personas, drogas y armas. Fronteras porosas permiten operación de crimen organizado transnacional.",
            "desafios": [
              "Geografía extrema: Altiplano a 4,000 msnm dificulta construcción e instalación",
              "Costo de implementación: experiencias internacionales sugieren costos de USD 800M-1,200M",
              "Mantenimiento tecnológico: sistemas requieren operación permanente en condiciones climáticas extremas",
              "Efectividad limitada: migrantes podrían buscar rutas alternativas fuera de 240 km",
              "Relaciones exteriores: Bolivia y Perú podrían ver militarización fronteriza como amenaza"
            ]
          },
          {
            "titulo": "Policía Militar Fronteriza y 2 centros de internación exprés",
            "detalle": "Crear Policía Militar Fronteriza, fuerza especializada dependiente de FFAA, con dedicación exclusiva a custodiar territorio fronterizo. Instalar 2 centros específicos de internación y expulsión en la frontera (a menos de 10 km), para procesar rápidamente personas que ingresen irregularmente en máximo 48 horas. Expulsión inmediata sin derecho a internarse en territorio. Primera visita presidencial será a la frontera norte el primer día de gobierno.",
            "verificar": [
              "Confirmar creación de Policía Militar Fronteriza bajo FFAA",
              "Validar 2 centros de internación a menos de 10 km de frontera",
              "Verificar procesamiento en máximo 48 horas",
              "Comprobar expulsión inmediata sin internación",
              "Validar compromiso de primera visita presidencial a frontera"
            ],
            "problema": "Fuerzas actuales (PDI, Carabineros) no tienen capacidad ni especialización para control fronterizo efectivo. Migrantes irregulares una vez internados en territorio pueden apelar y proceso toma años. Sistema de deportación actual es lento e ineficiente. Falta presencia del Estado en zonas fronterizas más críticas.",
            "desafios": [
              "Constitucionalidad: uso de FFAA en seguridad interior es controversial",
              "DDHH: procesamiento exprés de 48 horas podría vulnerar debido proceso",
              "Refugiados: Convención sobre Refugiados exige evaluación individual de casos",
              "Capacidad: centros pequeños serían insuficientes ante flujos masivos",
              "Coordinación: requiere reforma legal y coordinación entre Defensa e Interior"
            ]
          },
          {
            "titulo": "Visa de turismo con seguro médico obligatorio",
            "detalle": "Exigir seguro de salud internacional (USD 30.000 cobertura mínima) para visa turista. Hospitales públicos cobran atención a extranjeros sin seguro. Sin excepciones.",
            "verificar": [
              "Monto de cobertura requerida",
              "Empresas aseguradoras aceptadas",
              "Mecanismo de cobro en hospitales",
              "Excepciones humanitarias",
              "Impacto en turismo"
            ],
            "problema": "Extranjeros sin seguro saturan urgencias: 120.000 atenciones anuales gratuitas. Costo para Estado: USD 80-120 millones. Hospital de Arica colapsado con partos de extranjeras.",
            "desafios": [
              "Turismo: caída del 30-40% según experiencia Schengen",
              "Controles: imposible verificar 6 millones de turistas anuales",
              "Emergencias: denegar atención viola Convención DDHH",
              "Elusión: turistas entran y se quedan irregulares sin seguro",
              "Reciprocidad: países exigirían lo mismo a chilenos"
            ]
          },
          {
            "titulo": "Cupos migratorios por nacionalidad según delincuencia",
            "detalle": "Fijar cupos anuales por país basados en tasa de criminalidad de sus nacionales. Si venezolanos tienen 25% de criminalidad, reducir cupo 25%. Sistema de puntos como Canadá.",
            "verificar": [
              "Metodología de cálculo",
              "Cupos por país",
              "Criterios del sistema de puntos",
              "Actualización anual",
              "Excepciones (refugiados, reunificación familiar)"
            ],
            "problema": "Algunas nacionalidades tienen sobre-representación delictual: venezolanos 8% de migrantes, 18% de detenidos. Colombianos: similar patrón. Sistema actual no discrimina.",
            "desafios": [
              "Discriminación: viola Pacto Internacional de Derechos Civiles",
              "Judicialización: cortes han anulado políticas similares en Australia",
              "Datos imprecisos: criminalidad correlaciona con pobreza, no nacionalidad",
              "Relaciones bilaterales: Venezuela, Colombia romperían diplomacia",
              "Precedente peligroso: legitimiza xenofobia institucional"
            ]
          }
        ]
      },
      "salud": {
        "tendencia": {
          "etiqueta": "Sistema de Salud",
          "izq": "Sistema Único Público",
          "der": "Sistema Mixto",
          "valor": 70
        },
        "propuestas": [
          {
            "titulo": "Alerta Oncológica: Eliminar listas GES de cáncer en 100 días",
            "detalle": "Declarar Alerta Sanitaria Oncológica desde el primer día de gobierno. En los primeros 100 días, eliminar completamente las listas de espera GES para cáncer de mama y cérvico-uterino (dos de los tres cánceres con mayores listas de espera). Extender horarios de pabellones quirúrgicos, quimioterapia, radioterapia y unidades de apoyo (radiología, anatomía patológica, medicina nuclear, laboratorio) hasta las 22:00 horas. Crear sistema de registro específico para pacientes oncológicos en lista de espera con seguimiento individual (tipo sistema de delivery). Nuevas unidades móviles de mamografía que recorrerán municipios, con un mamógrafo en cada provincia del país (primera vez en Chile).",
            "verificar": [
              "Confirmar Alerta Sanitaria Oncológica desde día 1",
              "Validar eliminación listas GES cáncer mama y cérvico-uterino en 100 días",
              "Verificar extensión de horarios hasta 22:00 hrs",
              "Comprobar sistema de registro y seguimiento individual",
              "Validar mamógrafos móviles en cada provincia"
            ],
            "problema": "FONASA tiene 280,000 personas en listas de espera quirúrgica. Cánceres de mama y cérvico-uterino están entre los tres con mayores tiempos de espera. Esperas prolongadas reducen efectividad de tratamientos oncológicos y aumentan mortalidad. Sistema actual no tiene trazabilidad de pacientes en espera. Acceso a mamografías es limitado en provincias.",
            "desafios": [
              "Recursos humanos: extender horarios requiere contratar más personal o pagar horas extra",
              "Costo fiscal: medida es intensiva en recursos, estimación de cientos de millones",
              "Sostenibilidad: eliminar listas en 100 días requiere esfuerzo extraordinario difícil de mantener",
              "Otros cánceres: priorizar mama y cérvico-uterino podría generar inequidad con otros tipos",
              "Mamógrafos móviles: mantenimiento y operación en zonas remotas es complejo"
            ]
          },
          {
            "titulo": "Integración red público-privada y ficha clínica digital interoperable",
            "detalle": "Integrar la red público-privada para derivar rápidamente pacientes donde haya espacios disponibles. 'Si el Estado no es suficiente, trabajaremos con el sector privado. La ideología no puede ser barrera para que chilenos resuelvan sus problemas de salud'. Implementar ficha médica digital interoperable que facilite movimiento de pacientes por el sistema y acceso a registros médicos, recetas y citas. Agendamiento de horas online. Atención en CESFAM según gravedad. Modernizar infraestructura de Atención Primaria. Medicamentos más baratos entregados a domicilio.",
            "verificar": [
              "Confirmar integración red público-privada",
              "Validar ficha clínica digital interoperable",
              "Verificar agendamiento online de horas",
              "Comprobar atención por gravedad en CESFAM",
              "Validar entrega de medicamentos a domicilio"
            ],
            "problema": "Sistema de salud está fragmentado: público y privado operan en silos separados. Pacientes no pueden moverse fluidamente entre ambos. Ficha clínica en papel genera pérdida de información y duplicación de exámenes. Agendamiento de horas es presencial generando filas. CESFAM atiende por orden de llegada, no por gravedad. Adultos mayores deben ir a farmacias a buscar medicamentos.",
            "desafios": [
              "Interoperabilidad técnica: sistemas informáticos públicos y privados son incompatibles",
              "Costo fiscal: derivaciones a sector privado pueden ser más caras que fortalecer sector público",
              "Resistencia ideológica: sectores de izquierda rechazan integración con sector privado",
              "Privacidad de datos: ficha digital centralizada genera riesgos de filtración",
              "Brecha digital: adultos mayores y sectores vulnerables tienen acceso limitado a plataformas online"
            ]
          },
          {
            "titulo": "Vouchers de salud: cotización va a aseguradora que elijas",
            "detalle": "Trabajador decide si 7% va a FONASA o Isapre. Subsidio estatal adicional para menores de $600.000. Libre competencia entre públicos y privados.",
            "verificar": [
              "Monto del subsidio estatal",
              "Mecánica del voucher",
              "Regulación de precios",
              "Garantías mínimas",
              "Impacto fiscal"
            ],
            "problema": "Sistema actual obliga a elegir FONASA o Isapre al emplearse. Rigidez impide cambio según necesidades. Falta competencia real mejora calidad.",
            "desafios": [
              "Vaciamiento FONASA: personas sanas irían a privados, enfermos quedarían en público",
              "Costo subsidio: USD 1.500-2.000 millones anuales",
              "Información asimétrica: trabajadores no entienden planes complejos",
              "Experiencia Holanda: vouchers funcionan pero con regulación estricta que Chile no tiene",
              "Selección adversa: Isapres seguirían rechazando riesgos altos"
            ]
          }
        ]
      },
      "educacion": {
        "tendencia": {
          "etiqueta": "Sistema Educativo",
          "izq": "Educación Pública Universal",
          "der": "Competencia y Selección",
          "valor": 70
        },
        "propuestas": [
          {
            "titulo": "Terminar con SAE: permitir selección por mérito desde 7° básico",
            "detalle": "Eliminar Sistema de Admisión Escolar (SAE) que prohíbe selección. Permitir a colegios seleccionar estudiantes por mérito académico desde 7° básico. Recuperar liceos emblemáticos (Instituto Nacional, Carmela Carvajal) con 100% de selección.",
            "verificar": [
              "Marco legal para derogar SAE",
              "Criterios de selección permitidos",
              "Establecimientos que podrán seleccionar",
              "Garantías para estudiantes vulnerables",
              "Impacto en segregación escolar"
            ],
            "problema": "Liceos emblemáticos perdieron excelencia académica tras SAE (2017). Instituto Nacional bajó de 95% PSU sobre 600 puntos a 75%. Familias de clase media sin opción de educación pública de calidad. Fuga a colegios privados.",
            "desafios": [
              "Segregación: sistema selección expulsaría estudiantes vulnerables de mejores colegios",
              "Inconstitucionalidad: Ley de Inclusión (2015) prohíbe selección, requiere reforma",
              "Evidencia: países OCDE con selección temprana tienen mayor inequidad (Alemania, Países Bajos)",
              "Colegios públicos vulnerables: perderían mejores estudiantes, profundizando crisis",
              "Oposición docente: Colegio de Profesores rechaza mérito como criterio único"
            ]
          },
          {
            "titulo": "Red nacional de liceos técnico-profesionales vinculados con empresas",
            "detalle": "Expandir Liceos Bicentenario al sector técnico-profesional. 100 nuevos liceos TP de excelencia con convenios con empresas para pasantías. Currículum diseñado con sector productivo. Docentes técnicos con experiencia laboral.",
            "verificar": [
              "Meta de liceos nuevos y cronograma",
              "Empresas comprometidas en alianza",
              "Modelo de financiamiento",
              "Requisitos para docentes técnicos",
              "Cobertura geográfica proyectada"
            ],
            "problema": "60% de estudiantes TP no consiguen trabajo en su especialidad. Desconexión entre currículum escolar y necesidades laborales. Educación TP vista como segunda clase. Deserción de 25% en enseñanza media TP.",
            "desafios": [
              "Compromiso empresarial: empresas no garantizan contratación post-pasantía",
              "Costo: crear liceo TP equipado cuesta USD 5 millones (talleres, maquinaria)",
              "Explotación laboral: riesgo de uso de estudiantes como mano de obra gratuita",
              "Experiencia: modelo dual alemán requiere cultura empresarial que Chile no tiene",
              "Inequidad regional: empresas concentradas en RM, regiones sin socios productivos"
            ]
          },
          {
            "titulo": "Todos los niños leyendo en 1° básico y matemáticas en 4° básico",
            "detalle": "Programa nacional de lectoescritura: todos los niños leyendo comprensivamente al terminar 1° básico. Dominio de operaciones matemáticas básicas antes de 4° básico. Evaluaciones estandarizadas trimestrales. Capacitación docente intensiva en método Matte y Singapur.",
            "verificar": [
              "Métodos pedagógicos específicos a usar",
              "Plan de capacitación docente",
              "Sistema de evaluación trimestral",
              "Apoyo a estudiantes rezagados",
              "Costo fiscal del programa"
            ],
            "problema": "Pandemia dejó 60% de niños de 2° básico sin lectura fluida (2021-2022). Chile bajo promedio OCDE en comprensión lectora (PISA 2022). Brecha temprana se amplía: niños que no leen en 1° básico tienen 6 veces más probabilidad de desertar.",
            "desafios": [
              "Heterogeneidad: niños con NEE (Necesidades Educativas Especiales) requieren apoyo diferenciado",
              "Capacitación docente: 80% de profesores básica no domina método Matte completo",
              "Evaluaciones estandarizadas: pueden generar presión excesiva y 'teaching to the test'",
              "Costo: USD 200-300 millones en capacitación y materiales pedagógicos",
              "Contexto familiar: 40% de hogares chilenos no tiene libros, limita refuerzo en casa"
            ]
          },
          {
            "titulo": "Tolerancia cero a violencia escolar con protocolos obligatorios",
            "detalle": "Protocolo nacional contra violencia escolar: expulsión inmediata por agresiones graves. Denuncia obligatoria a Fiscalía por delitos. Seguridad privada en liceos conflictivos. Botón de pánico para profesores. Cámaras en patios y pasillos.",
            "verificar": [
              "Definición de 'agresión grave'",
              "Due process en expulsiones",
              "Cobertura de seguridad privada",
              "Costo de tecnología (cámaras, botones)",
              "Protección de datos de estudiantes menores"
            ],
            "problema": "Violencia escolar se triplicó post-pandemia: 5.200 denuncias en 2023 vs 1.800 en 2019. 40% de profesores reporta haber sufrido agresión. Liceos emblemáticos con tomas y enfrentamientos frecuentes. Clima escolar deteriorado impide aprendizaje.",
            "desafios": [
              "Expulsión no resuelve: estudiantes violentos sin colegio aumentan delincuencia juvenil",
              "Criminalización: denuncia obligatoria puede llenar cárceles de adolescentes",
              "Vigilancia: cámaras en colegios violan privacidad, generan ambiente carcelario",
              "Causa raíz: violencia escolar refleja trauma, pobreza, salud mental no tratada",
              "Experiencia EEUU: tolerancia cero aumentó deserción sin reducir violencia"
            ]
          }
        ]
      },
      "medio_ambiente": {
        "tendencia": {
          "etiqueta": "Política Ambiental",
          "izq": "Protección Ecosistémica",
          "der": "Desarrollo Sostenible",
          "valor": 60
        },
        "propuestas": [
          {
            "titulo": "Continuar descarbonización: reemplazar carbón con renovables y gas",
            "detalle": "Acelerar cierre de centrales a carbón (completar en 2030). Reemplazar con energías renovables 100% limpias (solar, eólica, hidroeléctrica). Donde no sea posible técnicamente, usar gas natural como transición. Inversión privada de USD 15.000 millones.",
            "verificar": [
              "Cronograma de cierre de centrales",
              "Capacidad renovable a instalar",
              "Rol del gas natural en matriz",
              "Garantías de suministro eléctrico",
              "Costo para consumidores"
            ],
            "problema": "Chile comprometió carbono neutralidad 2050 (COP25). Carbón genera 30% de electricidad pero 90% de emisiones del sector. Sequía reduce hidroelectricidad. Dependencia energética de combustibles fósiles importados cuesta USD 10.000 millones anuales.",
            "desafios": [
              "Intermitencia: solar/eólica no generan 24/7, requieren baterías costosas (USD 5.000 millones)",
              "Gas natural: sigue siendo fósil, no cumple meta carbono neutralidad 2050",
              "Oposición local: proyectos renovables enfrentan rechazo por impacto visual y territorial",
              "Costo transición: tarifas eléctricas podrían subir 15-20% durante transición",
              "Experiencia Alemania: cierre apresurado de carbón aumentó uso de gas ruso"
            ]
          },
          {
            "titulo": "Fortalecer SEA: autonomía y rigor técnico en evaluación ambiental",
            "detalle": "Servicio de Evaluación Ambiental (SEA) con autonomía financiera y administrativa. Aumentar dotación de evaluadores técnicos en 50%. Plazo máximo no prorrogable para evaluaciones. Sanciones por incumplimiento de RCA (Resolución de Calificación Ambiental).",
            "verificar": [
              "Nuevo modelo de financiamiento SEA",
              "Meta de contratación de evaluadores",
              "Plazos máximos por tipo de proyecto",
              "Multas y sanciones por incumplimiento",
              "Mecanismos de participación ciudadana"
            ],
            "problema": "SEA aprueba 90% de proyectos, genera desconfianza. Evaluaciones demoran 3-5 años, traban inversión (USD 20.000 millones esperando aprobación). Sanciones por incumplir RCA son mínimas. Comunidades sienten que no son escuchadas.",
            "desafios": [
              "Presión política: gobiernos presionan a SEA para aprobar proyectos emblemáticos",
              "Conflictos socioambientales: rigor técnico no resuelve rechazo comunitario legítimo",
              "Captura: evaluadores pueden ser cooptados por empresas (puertas giratorias)",
              "Plazo fijo: puede forzar aprobaciones rápidas sin estudios completos",
              "Costo: aumentar dotación en 50% cuesta USD 30 millones anuales, requiere financiamiento"
            ]
          },
          {
            "titulo": "Eficiencia hídrica: tecnología y mercado para optimizar uso del agua",
            "detalle": "Incentivos tributarios para tecnologías de riego eficiente (goteo, sensores). Profundizar mercado de derechos de agua: permitir transacciones sin burocracia. Desalinización para ciudades costeras (Antofagasta, Coquimbo). Recarga artificial de acuíferos.",
            "verificar": [
              "Monto de incentivos para riego tecnificado",
              "Reformas al Código de Aguas",
              "Proyectos de desalinización y financiamiento",
              "Plan de recarga de acuíferos",
              "Protección de cuencas prioritarias"
            ],
            "problema": "Chile enfrenta megasequía de 14 años. Disponibilidad hídrica cayó 30% en zona central. Agricultura consume 73% del agua pero usa riego ineficiente (surco, inundación). Conflictos por agua entre agricultura, minería y consumo humano.",
            "desafios": [
              "Mercado de agua: concentra derechos en grandes empresas, comunidades rurales sin acceso",
              "Desalinización: cuesta USD 1-1.5/m³ vs USD 0.30/m³ de fuentes tradicionales",
              "Recarga acuíferos: técnicamente compleja, puede contaminar napas si no se hace bien",
              "Prioridad: propuesta no define si agua para consumo humano tiene prioridad sobre industria",
              "Experiencia: mercado de agua en Chile generó acaparamiento y especulación"
            ]
          },
          {
            "titulo": "Transición energética: aprovechar litio, cobre y sol para desarrollo verde",
            "detalle": "Posicionar a Chile como líder en transición energética global. Producir baterías de litio (no solo exportar materia prima). Cobre verde certificado con huella carbono cero. Hidrógeno verde para exportación. Inversión público-privada USD 30.000 millones.",
            "verificar": [
              "Plan de industrialización del litio",
              "Certificación de cobre verde",
              "Proyectos de hidrógeno verde comprometidos",
              "Modelo de financiamiento",
              "Metas de empleo y exportaciones"
            ],
            "problema": "Chile tiene 60% de reservas mundiales de litio y es mayor productor de cobre, pero exporta materias primas sin valor agregado. Transición energética global demandará baterías (USD 400.000 millones mercado 2030). Chile puede ser proveedor clave.",
            "desafios": [
              "Competencia: China domina cadena de baterías (80% producción mundial)",
              "Agua: industrialización de litio consume agua en zonas con estrés hídrico extremo",
              "Tecnología: Chile no tiene know-how para producir baterías, depende de transferencia",
              "Hidrógeno verde: costo producción USD 5-6/kg vs USD 1-2/kg hidrógeno gris, no competitivo",
              "Riesgo inversión: USD 30.000 millones requiere certeza regulatoria de 20 años"
            ]
          }
        ]
      }
    },
    "nombreCompleto": "Evelyn Rose Matthei Fornet",
    "edad": 71,
    "lugarNacimiento": "Santiago, Región Metropolitana",
    "profesion": "Economista y Política",
    "biografia": "Evelyn Matthei (Santiago, 1953) es economista de la Universidad Católica con Maestría en Economía de Georgetown University. Hija del general de la FACH Fernando Matthei (miembro de la Junta Militar), su historia familiar está marcada por su amistad de juventud con Michelle Bachelet, rota por la dictadura. Desarrolló carrera política en RN y UDI, siendo ministra de Pinochet (1990), diputada, senadora, ministra del Trabajo (2011-2013) y candidata presidencial 2013 (37.8%, derrotada por Bachelet). Como alcaldesa de Providencia (2016-presente) alcanzó alta popularidad por gestión municipal eficiente, pragmatismo y evolución hacia posiciones más moderadas en temas valóricos. Representa la derecha económica liberal con creciente sensibilidad social.",
    "foto": "/comparador-elecciones-chile-2025/fotos/candidatos/matthei.webp",
    "gestionPublica": {
      "cargos": [
        "Alcaldesa de Providencia (2016-presente)",
        "Ministra del Trabajo y Previsión Social (2011-2013, gobierno Piñera I)",
        "Senadora por Santiago Oriente (1998-2011)",
        "Diputada por Distrito 22 (Santiago Oriente) (1990-1998)",
        "Ministra de Vivienda (1990, gobierno militar)"
      ],
      "logros": [
        "Providencia: 91% de aprobación ciudadana (CEP 2023), mejor evaluación municipal del país",
        "Gestión COVID-19 en Providencia: testeo masivo, ayuda social directa, vacunación rápida",
        "Modernización municipal: digitalización de trámites, mejora de espacios públicos, seguridad",
        "Como Senadora: impulso a leyes de transparencia y probidad (2003-2011)"
      ],
      "proyectosEmblematicos": [
        "\"Providencia 100% digital\": eliminación de filas y trámites presenciales",
        "Plan de seguridad vecinal con cámaras y patrullaje integrado: reducción 35% en delitos",
        "Apoyo social COVID-19: entrega de 120.000 cajas de alimentos sin intermediarios políticos",
        "Reforma laboral como Ministra del Trabajo: negociación colectiva, sindicalización"
      ],
      "evaluacion": "Matthei es una de las figuras políticas mejor evaluadas de Chile (50-60% aprobación nacional, CEP 2024). Su gestión municipal en Providencia es modelo de eficiencia y pragmatismo: uso de datos, inversión social focalizada, gestión no ideológica. Ha evolucionado desde posiciones conservadoras hacia moderación en temas valóricos (apoyó matrimonio igualitario 2021), aunque mantiene postura económica liberal. Críticas desde la izquierda por su origen familiar ligado a dictadura y por apoyar modelo económico neoliberal. Críticas desde la derecha dura por \"moderación excesiva\" y falta de firmeza ideológica. Su principal activo es su gestión concreta y conectividad con clase media. Su principal pasivo es representar la \"vieja política\" para sectores que buscan renovación."
    }
  },
  "kast": {
    "nombre": "José Antonio Kast",
    "partido": "Partido Republicano",
    "imagen": "https://placehold.co/400x400/10B981/FFFFFF?text=JAK",
    "tags": [
      "Orden",
      "Familia",
      "Libertad Económica"
    ],
    "categorias": {
      "economia": {
        "tendencia": {
          "etiqueta": "Enfoque Económico",
          "izq": "Rol del Estado",
          "der": "Libre Mercado",
          "valor": 90
        },
        "propuestas": [
          {
            "titulo": "Reducción drástica del gasto público: enfrentar crisis fiscal",
            "detalle": "Gasto en funcionarios públicos creció 85% real entre 2010-2024. Deuda pública alcanzó 41,7% del PIB. Propone reducir drásticamente el gasto público eliminando 'proyectos fiscales irresponsables bajo la línea' y optimizando estructura del Estado.",
            "verificar": [
              "Crecimiento exacto del gasto: 85% real (2010-2024)",
              "Deuda pública actual: 41,7% del PIB",
              "Qué proyectos específicos considera 'irresponsables'",
              "Meta de reducción del gasto en porcentaje",
              "Impacto en empleo público"
            ],
            "problema": "El gasto público ha crecido descontroladamente sin mejorar servicios. Chile enfrenta crisis fiscal con deuda creciente. El aumento de 85% real en gasto de funcionarios no se tradujo en mejor salud, educación o seguridad. Modelo actual es insostenible.",
            "desafios": [
              "Resistencia sindical: funcionarios públicos organizados bloquearían reducciones",
              "Servicios básicos: cortes pueden afectar salud, educación en regiones vulnerables",
              "Momento procíclico: recortes en desaceleración económica profundizan recesión",
              "Falta de detalle: 'proyectos bajo la línea' es concepto vago, sin lista específica",
              "Experiencia comparada: ajustes drásticos en Grecia generaron crisis social profunda"
            ]
          },
          {
            "titulo": "Crecimiento económico: meta del 4% anual",
            "detalle": "Establece como objetivo central lograr crecimiento económico sostenido del 4% anual, recuperando dinamismo perdido. Plantea que crecimiento requiere reducción de gasto público, incentivos a inversión privada y estabilidad institucional.",
            "verificar": [
              "Meta específica: 4% anual de crecimiento",
              "Horizonte temporal para alcanzar meta",
              "Instrumentos concretos para lograrlo",
              "Comparación con crecimiento actual",
              "Sectores que impulsarían crecimiento"
            ],
            "problema": "Chile creció 5-6% anual (1990-2013) pero cayó a 1-2% (2014-2024). Estancamiento afecta empleo, salarios, recaudación fiscal. Sin crecimiento no hay recursos para políticas sociales ni mejora del nivel de vida.",
            "desafios": [
              "Meta ambiciosa: 4% requiere reforma estructural profunda que toma años",
              "Factores externos: precio del cobre, crecimiento mundial no están bajo control nacional",
              "Productividad estancada: Chile lleva 15 años sin aumentar productividad total",
              "Conflicto con reducción de gasto: ajuste fiscal contractivo puede reducir crecimiento inicial",
              "Países comparables: economías emergentes similares crecen 2-3%, no 4%"
            ]
          },
          {
            "titulo": "Liberalización económica: fortalecer libre mercado",
            "detalle": "Propone reducir regulaciones, eliminar trabas burocráticas, fortalecer competencia. Estado debe ser facilitador, no actor económico. Incentivar inversión privada nacional e internacional mediante seguridad jurídica y estabilidad institucional.",
            "verificar": [
              "Regulaciones específicas a eliminar",
              "Sectores prioritarios para liberalización",
              "Mecanismos de atracción de inversión",
              "Garantías de seguridad jurídica propuestas",
              "Tratamiento de monopolios naturales"
            ],
            "problema": "Exceso de regulación ahuyenta inversión. Trámites burocráticos encarecen actividad económica. Incertidumbre institucional (cambios constitucionales, reformas tributarias constantes) genera fuga de capitales. Chile necesita señal clara pro-mercado.",
            "desafios": [
              "Desregulación excesiva: crisis subprime 2008 mostró riesgos de mercados sin control",
              "Monopolios privados: liberalización en telecoms, retail generó concentración y abusos",
              "Protección social: reducir regulación laboral afecta derechos de trabajadores",
              "Externalidades ambientales: industrias sin regulación generan daño ecológico",
              "Experiencia chilena: liberalización eléctrica (1980) resultó en oligopolio y precios altos"
            ]
          },
          {
            "titulo": "Responsabilidad fiscal: eliminar proyectos irresponsables",
            "detalle": "Comprometerse con regla fiscal estricta. No financiar proyectos sin evaluación costo-beneficio rigurosa. Priorizar inversión productiva sobre gasto corriente. Terminar con 'elefantes blancos' que drenan recursos fiscales.",
            "verificar": [
              "Definición de 'proyectos irresponsables'",
              "Criterios de evaluación costo-beneficio",
              "Proyectos específicos que eliminaría",
              "Regla fiscal propuesta (balance estructural, límite de gasto)",
              "Mecanismo de rendición de cuentas"
            ],
            "problema": "Gobiernos ejecutan proyectos por criterio político, no técnico. Obras inconclusas, hospitales sin equipamiento, trenes sin demanda. Recursos públicos escasos se desperdician. Chile necesita disciplina fiscal y evaluación rigurosa.",
            "desafios": [
              "Evaluación política: lo que para unos es 'irresponsable' para otros es prioritario",
              "Proyectos sociales: no tienen retorno económico directo pero son necesarios",
              "Regiones: obras en zonas extremas no son rentables pero son estratégicas",
              "Rigidez excesiva: reglas fiscales muy estrictas impiden responder a emergencias",
              "Ejemplos concretos faltantes: crítica es genérica sin lista específica de proyectos"
            ]
          }
        ]
      },
      "seguridad": {
        "tendencia": {
          "etiqueta": "Enfoque en Seguridad",
          "izq": "Prevención Social",
          "der": "Mano Dura",
          "valor": 95
        },
        "propuestas": [
          {
            "titulo": "Plan Recuperación Territorial contra crimen organizado",
            "detalle": "Gobierno terminará con más de 5.000 homicidios en 4 años. Propone Plan Recuperación Territorial enfocado en combate frontal contra crimen organizado mediante fortalecimiento policial, inteligencia y coordinación institucional.",
            "verificar": [
              "Cifra de homicidios: más de 5.000 en 4 años",
              "Componentes específicos del Plan Recuperación Territorial",
              "Recursos asignados al plan",
              "Metas cuantificables de reducción de homicidios",
              "Instituciones involucradas en coordinación"
            ],
            "problema": "Chile vive crisis de seguridad sin precedentes: más de 5.000 homicidios en 4 años. Crimen organizado controla territorios, narcotraficantes operan impunemente. Ciudadanos viven con miedo, comercio afectado por extorsiones.",
            "desafios": [
              "Falta de detalle: 'Plan Recuperación Territorial' es concepto genérico sin especificidad operativa",
              "Capacidad policial limitada: policías tienen brechas de equipamiento, entrenamiento",
              "Inteligencia débil: servicios de inteligencia fueron desmantelados tras reformas",
              "Corrupción: infiltración de crimen organizado en instituciones policiales",
              "Experiencia México: guerra contra narco incrementó violencia de 10.000 a 30.000 homicidios anuales"
            ]
          },
          {
            "titulo": "Política Nacional de Cierre Fronterizo",
            "detalle": "Implementar Política Nacional de Cierre Fronterizo para controlar ingreso de delincuentes, armas y drogas. Modernizar infraestructura fronteriza con sistemas de vigilancia, detección y barreras físicas en pasos críticos.",
            "verificar": [
              "Extensión del cierre fronterizo (parcial/total)",
              "Inversión en infraestructura fronteriza",
              "Tecnologías de vigilancia y detección específicas",
              "Ubicación de barreras físicas propuestas",
              "Coordinación con países vecinos"
            ],
            "problema": "Frontera norte es puerta abierta para crimen organizado. Ingresan armas, drogas, delincuentes sin control. 120.000 inmigrantes ilegales cruzaron clandestinamente. Soberanía comprometida, seguridad en riesgo.",
            "desafios": [
              "Extensión geográfica: 400 km de frontera en zonas desérticas, alto costo de vigilancia",
              "Pasos clandestinos: geografía permite cruce por rutas no oficiales difíciles de controlar",
              "Tecnología costosa: sistemas de detección avanzados requieren inversión millonaria",
              "Barreras físicas: experiencia del muro EEUU-México muestra limitada efectividad",
              "Coordinación internacional: requiere acuerdo con Perú, Bolivia que puede no concretarse"
            ]
          },
          {
            "titulo": "Plan Recuperación Orden Público",
            "detalle": "Implementar Plan Recuperación Orden Público para restablecer autoridad del Estado en espacios públicos. Enfoque en recuperación de territorios tomados por delincuencia, desarticulación de bandas y protección de ciudadanos.",
            "verificar": [
              "Componentes del Plan Recuperación Orden Público",
              "Territorios específicos a recuperar",
              "Estrategia de desarticulación de bandas",
              "Recursos humanos y materiales asignados",
              "Indicadores de éxito del plan"
            ],
            "problema": "En muchas comunas el Estado perdió el control territorial. Bandas controlan barrios, comercio informal ilegal, narcotráfico abierto. Ciudadanos no denuncian por miedo. Ausencia de autoridad genera impunidad.",
            "desafios": [
              "Complejidad social: recuperar territorios requiere no solo policía sino inversión social",
              "Largo plazo: recuperación de territorios toma años, no es solución inmediata",
              "Resistencia local: intervenciones policiales sin apoyo comunitario generan rechazo",
              "Efecto globo: desarticular bandas en un lugar las traslada a otro",
              "Sostenibilidad: sin presencia permanente, territorios vuelven a ser tomados"
            ]
          },
          {
            "titulo": "Enfrentar crisis carcelaria: 140% de ocupación",
            "detalle": "Tasa de ocupación de cárceles alcanzó 140%. Población penal creció de 40.000 a 63.000 prisioneros. Propone construcción de nueva infraestructura, modernización de recintos y mejora de condiciones para evitar hacinamiento.",
            "verificar": [
              "Tasa de ocupación actual: 140%",
              "Crecimiento población penal: de 40.000 a 63.000",
              "Número de nuevas cárceles propuestas",
              "Inversión estimada en infraestructura",
              "Mejoras específicas de condiciones"
            ],
            "problema": "Sistema carcelario colapsado: 140% de ocupación genera hacinamiento inhumano. 63.000 prisioneros en espacios para 45.000. Condiciones degradantes favorecen violencia interna, dificultan reinserción, vulneran derechos humanos.",
            "desafios": [
              "Costo enorme: cada plaza carcelaria cuesta USD 100.000, 20.000 plazas = USD 2.000 millones",
              "Tiempo de construcción: nuevas cárceles toman 3-5 años, problema es inmediato",
              "Enfoque punitivo: construir más cárceles sin atacar causas perpetúa ciclo delictivo",
              "Reinserción ausente: infraestructura sin programas de rehabilitación no reduce reincidencia",
              "Alternativas: países con monitoreo electrónico, justicia restaurativa tienen mejor resultado"
            ]
          }
        ]
      },
      "migracion": {
        "tendencia": {
          "etiqueta": "Política Migratoria",
          "izq": "Regularización",
          "der": "Control/Expulsión",
          "valor": 95
        },
        "propuestas": [
          {
            "titulo": "Política Nacional de Cierre Fronterizo",
            "detalle": "120.000 inmigrantes ilegales cruzaron clandestinamente. Propone Política Nacional de Cierre Fronterizo con modernización de infraestructura fronteriza, sistemas de vigilancia y detección, y barreras físicas en pasos críticos.",
            "verificar": [
              "Cifra exacta: 120.000 inmigrantes ilegales",
              "Inversión en modernización fronteriza",
              "Tecnologías de vigilancia específicas",
              "Ubicación de barreras físicas",
              "Coordinación con países vecinos"
            ],
            "problema": "120.000 inmigrantes ilegales cruzaron clandestinamente por frontera norte. Control fronterizo es inexistente. Soberanía territorial comprometida. Ingresan sin documentación, registro ni verificación de antecedentes.",
            "desafios": [
              "Geografía desértica: 400 km de frontera en zonas remotas difíciles de vigilar 24/7",
              "Costo elevado: infraestructura moderna (sensores, cámaras, drones) requiere inversión millonaria",
              "Barreras físicas limitadas: experiencia internacional muestra que se evaden con túneles, escaleras",
              "Coordinación internacional: requiere cooperación de Perú, Bolivia que puede no concretarse",
              "Migración por necesidad: cerrar frontera sin abordar causas (crisis Venezuela) solo desvía flujos"
            ]
          },
          {
            "titulo": "Modernizar infraestructura fronteriza",
            "detalle": "Invertir en tecnología de punta para control fronterizo: sistemas de vigilancia electrónica, detección de movimientos, cámaras infrarrojas, drones de patrullaje. Fortalecer presencia de personal especializado.",
            "verificar": [
              "Monto de inversión en tecnología",
              "Tecnologías específicas a implementar",
              "Número de personal adicional requerido",
              "Cobertura geográfica del sistema",
              "Tiempo estimado de implementación"
            ],
            "problema": "Infraestructura fronteriza es obsoleta: puestos precarios, sin tecnología, personal insuficiente. Imposible detectar cruces clandestinos en tiempo real. Traficantes conocen puntos ciegos y operan impunes.",
            "desafios": [
              "Mantención costosa: tecnología requiere mantención permanente en zonas extremas (desierto, altura)",
              "Capacitación: personal debe ser entrenado en uso de tecnologías complejas",
              "Factibilidad geográfica: terreno irregular dificulta instalación de sistemas de detección",
              "Presupuesto limitado: priorizar frontera compite con otras necesidades de seguridad",
              "Eficacia relativa: tecnología detecta pero si no hay personal para responder, es inútil"
            ]
          },
          {
            "titulo": "Barreras físicas en pasos críticos",
            "detalle": "Construir barreras físicas (muros, cercos) en pasos fronterizos críticos donde se concentra ingreso clandestino. Disuadir cruces ilegales mediante obstáculos físicos que canalicen flujo hacia pasos oficiales.",
            "verificar": [
              "Ubicación de pasos críticos identificados",
              "Tipo de barrera propuesta (muro, cerco, zanja)",
              "Extensión de barreras en kilómetros",
              "Costo de construcción estimado",
              "Experiencia internacional aplicable"
            ],
            "problema": "Ciertos pasos fronterizos concentran 70% de cruces clandestinos. Sin barrera física, basta caminar para ingresar. Traficantes guían grupos grandes por rutas conocidas. Control reactivo es insuficiente.",
            "desafios": [
              "Efectividad limitada: experiencia de muro EEUU-México muestra que se evade con túneles, escaleras",
              "Impacto ambiental: barreras afectan fauna nativa que migra entre territorios",
              "Costo-beneficio: inversión alta vs efectividad moderada, fondos podrían usarse mejor",
              "Símbolo negativo: barreras físicas generan rechazo internacional, imagen de país cerrado",
              "Mantención: barreras en zonas remotas se deterioran rápidamente sin supervisión constante"
            ]
          },
          {
            "titulo": "Eliminar priorizaciones para inmigrantes ilegales",
            "detalle": "Terminar con políticas que priorizan atención de inmigrantes ilegales en servicios públicos (salud, educación). Priorizar ciudadanos chilenos y migrantes regulares. Acceso a servicios condicionado a situación migratoria regular.",
            "verificar": [
              "Priorizaciones específicas que eliminaría",
              "Servicios públicos afectados",
              "Criterios para acceso de irregulares",
              "Tratamiento de emergencias médicas",
              "Situación de niños migrantes"
            ],
            "problema": "Políticas actuales priorizan inmigrantes ilegales en atención médica, matrículas escolares. Genera incentivo perverso: ingresar ilegalmente da acceso a servicios gratuitos. Chilenos en lista de espera mientras irregulares son atendidos.",
            "desafios": [
              "Derechos humanos: negar salud de emergencia viola tratados internacionales",
              "Niños migrantes: convención de derechos del niño garantiza educación sin condiciones",
              "Salud pública: no atender enfermedades contagiosas de irregulares afecta a todos",
              "Implementación: hospitales, colegios no tienen capacidad de verificar estatus migratorio",
              "Discriminación: control de estatus puede generar xenofobia, afectar migrantes regulares por apariencia"
            ]
          }
        ]
      },
      "salud": {
        "tendencia": {
          "etiqueta": "Sistema de Salud",
          "izq": "Sistema Único Público",
          "der": "Sistema Mixto",
          "valor": 65
        },
        "propuestas": [
          {
            "titulo": "Reducir brechas y desigualdades en acceso a la salud",
            "detalle": "Propone reducir brechas y desigualdades en el sistema de salud chileno. Mejorar acceso de sectores vulnerables a atención de calidad. Fortalecer sistema mixto público-privado para garantizar cobertura efectiva.",
            "verificar": [
              "Brechas específicas identificadas",
              "Mecanismos para reducir desigualdades",
              "Inversión propuesta en infraestructura",
              "Rol del sector privado en la solución",
              "Metas cuantificables de reducción de brechas"
            ],
            "problema": "Chile tiene sistema de salud dual con desigualdades profundas. FONASA atiende 80% con recursos limitados, largas esperas. Isapres atienden 20% con acceso rápido. Brecha en calidad, oportunidad, resultados genera injusticia sanitaria.",
            "desafios": [
              "Falta de especificidad: propuesta es genérica sin medidas concretas",
              "Financiamiento: reducir brechas requiere inversión significativa no cuantificada",
              "Sistema dual persistente: mantener público-privado perpetúa desigualdad estructural",
              "Experiencia: gobiernos anteriores prometieron reducir brechas sin éxito",
              "Priorización: sin definir qué brechas atacar primero, recursos se dispersan"
            ]
          },
          {
            "titulo": "Declarar emergencia nacional en listas de espera",
            "detalle": "Declarar emergencia nacional para enfrentar listas de espera en el sistema público de salud. Medidas extraordinarias para reducir tiempos, aumentar capacidad resolutiva, priorizar casos críticos que llevan años esperando.",
            "verificar": [
              "Número de personas en lista de espera actual",
              "Medidas específicas de la emergencia",
              "Recursos extraordinarios asignados",
              "Plazo para reducir listas",
              "Priorización de especialidades críticas"
            ],
            "problema": "Listas de espera son vergüenza nacional: personas esperan años por cirugías, especialistas, exámenes. Mientras esperan, enfermedades avanzan, calidad de vida se deteriora. Sistema colapsa, ciudadanos sufren.",
            "desafios": [
              "Problema crónico: listas de espera existen hace 20 años, no se resuelven con 'emergencia'",
              "Capacidad limitada: faltan especialistas, pabellones, equipos para atender demanda acumulada",
              "Financiamiento: resolver listas requiere inversión masiva no especificada en propuesta",
              "Causa estructural: bajo presupuesto de salud pública, emigración de médicos al sector privado",
              "Sostenibilidad: resolver backlog es insuficiente si sistema sigue generando nuevas esperas"
            ]
          },
          {
            "titulo": "Fortalecer atención primaria de salud",
            "detalle": "Fortalecer consultorios y CESFAM como primer nivel de atención. Mejorar infraestructura, equipamiento, dotación de personal. Resolver problemas de salud en nivel primario evita saturación de hospitales.",
            "verificar": [
              "Inversión específica en atención primaria",
              "Número de consultorios a mejorar/construir",
              "Aumento de dotación de profesionales",
              "Mejoras en equipamiento e infraestructura",
              "Ampliación de horarios de atención"
            ],
            "problema": "Atención primaria es puerta de entrada al sistema pero está colapsada: consultorios sin cupos, infraestructura precaria, largo tiempo de espera. Personas van directo a urgencias saturando hospitales. Prevención y control de crónicos fallan.",
            "desafios": [
              "Falta de médicos: escasez de generalistas, especialización absorbe profesionales",
              "Remuneraciones: sector primario paga menos que hospitales, dificulta retención",
              "Complejidad creciente: envejecimiento poblacional aumenta enfermedades crónicas en primaria",
              "Inversión histórica baja: primaria recibe 20% del presupuesto vs 50% hospitales",
              "Medida insuficiente: fortalecer primaria sin abordar hospitales deja sistema desbalanceado"
            ]
          },
          {
            "titulo": "Mejorar acceso efectivo a la salud",
            "detalle": "Garantizar acceso efectivo de todos los chilenos a atención de salud oportuna y de calidad. Eliminar barreras administrativas, geográficas, económicas que impiden acceso. Sistema de salud debe responder cuando ciudadanos lo necesitan.",
            "verificar": [
              "Barreras específicas identificadas",
              "Medidas para eliminar barreras administrativas",
              "Solución para acceso en zonas remotas",
              "Tratamiento de barreras económicas",
              "Indicadores de acceso efectivo"
            ],
            "problema": "Tener derecho a salud no es lo mismo que acceso efectivo. Ciudadanos con FONASA enfrentan: meses de espera para hora, consultorios sin cupos, derivaciones que no se concretan, exámenes que tardan semanas. Papel dice 'cobertura', realidad es abandono.",
            "desafios": [
              "Propuesta muy genérica: no especifica cómo eliminará barreras concretas",
              "Zonas rurales: acceso geográfico requiere telemedicina, hospitales móviles, inversión mayor",
              "Copagos: barreras económicas persisten en sistema FONASA (bonos, medicamentos)",
              "Problema sistémico: acceso efectivo requiere más recursos, más profesionales, más infraestructura",
              "Expectativas vs realidad: prometer acceso universal sin financiamiento es irresponsable"
            ]
          }
        ]
      },
      "educacion": {
        "tendencia": {
          "etiqueta": "Sistema Educativo",
          "izq": "Educación Pública",
          "der": "Selección y Competencia",
          "valor": 80
        },
        "propuestas": [
          {
            "titulo": "Enfrentar crisis educativa: 25% nivel insuficiente en lectura",
            "detalle": "25% de estudiantes tiene nivel insuficiente en lectura. 27,7% presenta inasistencia escolar grave. 60% de estudiantes con rezago educativo. Propone medidas urgentes para recuperar aprendizajes y revertir crisis que afecta especialmente a sectores vulnerables.",
            "verificar": [
              "Cifra exacta: 25% nivel insuficiente en lectura",
              "Inasistencia escolar grave: 27,7%",
              "Rezago educativo: 60% de estudiantes",
              "Medidas específicas propuestas",
              "Recursos asignados para recuperación"
            ],
            "problema": "Chile enfrenta crisis educativa sin precedentes: 25% no sabe leer adecuadamente, 27,7% falta grave a clases, 60% está rezagado. Pandemia profundizó brecha. Generación perdida si no se actúa con urgencia.",
            "desafios": [
              "Magnitud del problema: 60% con rezago requiere esfuerzo masivo, no hay capacidad instalada",
              "Causas múltiples: pobreza, deserción, falta de apoyo familiar no se resuelven solo con escuela",
              "Inasistencia crónica: 27,7% ausente requiere intervención social, no solo educativa",
              "Falta de especificidad: propuesta reconoce crisis pero no detalla cómo revertirla",
              "Tiempo: recuperar rezago de 60% toma años, no se logra en un gobierno"
            ]
          },
          {
            "titulo": "Reformar Sistema de Acceso Escolar (SAE)",
            "detalle": "Propone reformar SAE para dar mayor libertad de elección a familias. Sistema actual impide selección, asigna por algoritmo sin considerar preferencias reales. Familias deben poder elegir proyecto educativo que desean para sus hijos.",
            "verificar": [
              "Cambios específicos propuestos al SAE",
              "Grado de selección permitido",
              "Criterios de admisión autorizados",
              "Tratamiento de estudiantes rechazados",
              "Impacto en segregación escolar"
            ],
            "problema": "SAE elimina libertad de elección de familias. Algoritmo asigna colegios sin considerar preferencias educativas, valóricas, cercanía real. Padres pierden control sobre educación de hijos. Colegios no pueden seleccionar estudiantes comprometidos.",
            "desafios": [
              "Segregación: permitir selección aumenta concentración de vulnerables en colegios malos",
              "Experiencia: países con selección (Alemania) perpetúan desigualdad generacional",
              "Exceso de demanda: colegios buenos rechazarán a mayoría, frustrando 'libertad de elección'",
              "Cream skimming: colegios seleccionan mejores alumnos, desechan difíciles que van a públicos",
              "Evidencia: Chile tuvo selección antes de SAE, segregación era mayor"
            ]
          },
          {
            "titulo": "Fortalecer Liceos Bicentenario de excelencia",
            "detalle": "Fortalecer red de Liceos Bicentenario como modelo de excelencia en educación pública. Ampliar cobertura, mejorar infraestructura, aumentar recursos. Replicar su modelo de altas exigencias, buenos resultados, disciplina.",
            "verificar": [
              "Inversión específica en Liceos Bicentenario",
              "Número de nuevos liceos a crear",
              "Criterios de admisión a mantener/modificar",
              "Métricas de éxito a replicar",
              "Tratamiento de estudiantes no admitidos"
            ],
            "problema": "Liceos Bicentenario demuestran que educación pública puede ser excelente: seleccionan por mérito, exigen disciplina, logran resultados PSU comparables a privados. Modelo debe expandirse para dar oportunidad a más estudiantes vulnerables talentosos.",
            "desafios": [
              "Selectividad: Liceos Bicentenario eligen mejores alumnos, no representan realidad de educación pública",
              "Efecto composición: buenos resultados vienen de seleccionar buenos estudiantes, no de pedagogía superior",
              "Expansión limitada: crear más liceos de élite no ayuda a mayoría que quedará fuera",
              "Dualidad: fortalecer liceos de excelencia abandona liceos regulares que atienden 95%",
              "Evidencia: países con tracking temprano (separar por rendimiento) aumentan desigualdad"
            ]
          },
          {
            "titulo": "Recuperar autoridad docente en las aulas",
            "detalle": "Devolver autoridad a profesores para mantener disciplina y orden en aulas. Permitir sanciones efectivas a estudiantes disruptivos. Proteger derecho de mayoría a aprender sin interrupciones. Profesores necesitan herramientas para liderar.",
            "verificar": [
              "Sanciones específicas autorizadas",
              "Proceso de aplicación de sanciones",
              "Protección a profesores ante denuncias",
              "Límites de la autoridad docente",
              "Tratamiento de estudiantes con necesidades especiales"
            ],
            "problema": "Profesores perdieron autoridad: estudiantes faltan respeto, interrumpen clases, agreden sin consecuencias. Leyes de protección al menor impiden sanciones. Aula se volvió caos, imposible enseñar. Mayoría pierde por minoría disruptiva.",
            "desafios": [
              "Derechos del niño: sanciones no pueden vulnerar protecciones legales vigentes",
              "Formación docente: profesores no están entrenados en manejo de conducta disruptiva",
              "Causas de indisciplina: pobreza, violencia familiar no se resuelven con más autoridad",
              "Riesgo de abuso: ampliar potestades sin controles puede llevar a maltrato",
              "Evidencia internacional: autoridad sin apoyo socioemocional aumenta deserción"
            ]
          }
        ]
      },
      "medio_ambiente": {
        "tendencia": {
          "etiqueta": "Política Ambiental",
          "izq": "Protección Estricta",
          "der": "Desarrollo con Responsabilidad",
          "valor": 55
        },
        "propuestas": [
          {
            "titulo": "Transición energética segura, eficiente y responsable",
            "detalle": "Chile produce cobre, energías limpias, litio, alimentos, hidrógeno y combustibles verdes. Propone transición energética que sea segura, eficiente y responsable, sin comprometer desarrollo económico ni seguridad energética.",
            "verificar": [
              "Sectores específicos mencionados: cobre, litio, hidrógeno, combustibles verdes",
              "Definición de 'transición responsable'",
              "Balance entre desarrollo y ambiente",
              "Cronograma de transición",
              "Garantías de seguridad energética"
            ],
            "problema": "Chile tiene potencial enorme en energías renovables: sol en Atacama, viento en Patagonia, litio para baterías, cobre para electrificación. Transición energética mal hecha puede comprometer crecimiento. Debe ser gradual, sin poner en riesgo economía.",
            "desafios": [
              "Falta de especificidad: 'responsable' es vago, no define metas concretas de emisiones",
              "Tensión desarrollo-ambiente: priorizar desarrollo puede retrasar acción climática necesaria",
              "Litio y cobre: extracción genera impacto ambiental (agua, paisaje) que no aborda",
              "Velocidad insuficiente: transición 'gradual' puede no cumplir compromisos climáticos de Paris",
              "Comparación: UE busca carbono-neutralidad 2050, Chile debe definir meta clara"
            ]
          },
          {
            "titulo": "Fortalecer regulación ambiental efectiva",
            "detalle": "Mantener y fortalecer regulación ambiental que proteja ecosistemas sin frenar desarrollo productivo. Balance entre conservación y crecimiento económico. Regulación debe ser clara, predecible, basada en ciencia.",
            "verificar": [
              "Regulaciones específicas a fortalecer",
              "Definición de 'balance' entre protección y desarrollo",
              "Rol del Servicio de Evaluación Ambiental",
              "Sanciones por incumplimiento",
              "Participación ciudadana en evaluaciones"
            ],
            "problema": "Regulación ambiental actual genera incertidumbre: proyectos tardan años en aprobación, criterios cambian, judicialización constante. Empresas necesitan reglas claras. Ambientalistas temen que flexibilizar sea permitir daño.",
            "desafios": [
              "Conflicto inherente: 'fortalecer' vs 'no frenar desarrollo' son objetivos contradictorios",
              "Experiencia: gobiernos de derecha históricamente debilitan fiscalización ambiental",
              "Falta de detalle: no especifica qué regulaciones fortalecería ni cuáles flexibilizaría",
              "Proyectos controversiales: Dominga, HidroAysén muestran que 'balance' es políticamente imposible",
              "Captura regulatoria: riesgo que empresas influyan en definición de 'regulación efectiva'"
            ]
          },
          {
            "titulo": "Desarrollar energías renovables con visión estratégica",
            "detalle": "Impulsar desarrollo de energías renovables (solar, eólica, hidrógeno verde) aprovechando ventajas comparativas de Chile. Atraer inversión privada. Posicionar a Chile como exportador de energías limpias y combustibles verdes.",
            "verificar": [
              "Meta de capacidad renovable instalada",
              "Inversión pública vs privada",
              "Incentivos para sector privado",
              "Mercados de exportación identificados",
              "Tratamiento de comunidades afectadas"
            ],
            "problema": "Chile tiene condiciones ideales para renovables: radiación solar más alta del mundo en Atacama, vientos patagónicos constantes. Puede ser potencia en hidrógeno verde, exportar energía limpia. Oportunidad económica y ambiental.",
            "desafios": [
              "Transmisión: falta infraestructura para llevar energía del norte/sur al centro del país",
              "Almacenamiento: renovables son intermitentes, requiere baterías costosas o respaldo fósil",
              "Hidrógeno verde: tecnología inmadura, mercado incierto, inversión billonaria requerida",
              "Impacto local: parques solares/eólicos afectan comunidades, paisaje, biodiversidad",
              "Competencia global: Australia, Arabia Saudita también apuntan a hidrógeno verde"
            ]
          },
          {
            "titulo": "Aprovechar recursos naturales con responsabilidad",
            "detalle": "Chile produce cobre, litio, alimentos que el mundo necesita para transición energética y seguridad alimentaria. Aprovechar recursos naturales de forma responsable, con estándares ambientales altos, generando desarrollo para regiones.",
            "verificar": [
              "Recursos específicos: cobre, litio, alimentos",
              "Estándares ambientales propuestos",
              "Distribución de beneficios a regiones",
              "Tratamiento de pasivos ambientales",
              "Consulta a pueblos originarios"
            ],
            "problema": "Chile tiene 30% de reservas mundiales de litio, 28% de cobre. Mundo los necesita para baterías, electrificación, transición energética. No explotarlos sería renunciar a desarrollo. Debe hacerse bien: con tecnología limpia, beneficio local.",
            "desafios": [
              "Litio: extracción consume agua en zonas áridas, afecta salares, comunidades atacameñas",
              "Cobre: minería genera relaves, pasivos ambientales, contaminación de napas",
              "Definición de 'responsabilidad': estándares actuales son cuestionados por comunidades",
              "Distribución: históricamente riqueza minera no queda en regiones, genera descontento",
              "Consulta indígena: Convenio 169 obliga consulta que puede rechazar proyectos"
            ]
          }
        ]
      }
    },
    "nombreCompleto": "José Antonio Kast Rist",
    "edad": 59,
    "lugarNacimiento": "Santiago, Región Metropolitana",
    "profesion": "Abogado y Político",
    "biografia": "José Antonio Kast (Santiago, 1966) es abogado de la Universidad Católica y político de derecha. Hijo de inmigrante alemán, proviene de familia de 9 hermanos con fuerte vínculo católico conservador. Fue militante UDI (1991-2016), diputado por 24 años (1998-2022), y fundador del Partido Republicano (2019), referente de la derecha conservadora-libertaria en Chile. Candidato presidencial 2017 (7.9%) y 2021 (44.1% segunda vuelta, derrotado por Boric). Representa el conservadurismo valórico (pro-vida, familia tradicional, contra ideología de género), liberalismo económico radical (reducción del Estado, flat tax) y seguridad con mano dura. Genera adhesión apasionada y rechazo visceral en partes iguales.",
    "foto": "/comparador-elecciones-chile-2025/fotos/candidatos/kast.webp",
    "gestionPublica": {
      "cargos": [
        "Diputado por Distritos de Región Metropolitana (1998-2022, 6 periodos)",
        "Fundador y Presidente del Partido Republicano (2019-presente)",
        "Candidato Presidencial (2017: 7.9%, 2021: 27.9% primera vuelta, 44.1% segunda vuelta)"
      ],
      "logros": [
        "Creación del Partido Republicano: fuerza política que obtuvo 35 diputados y 6 senadores (2024)",
        "Votación récord en primarias de derecha 2024: 1.4 millones de votos",
        "Como diputado: impulso a más de 300 proyectos de ley en materias de seguridad, familia y libertad económica",
        "Articulación del sector conservador chileno fragmentado post-Pinochet"
      ],
      "proyectosEmblematicos": [
        "Campaña presidencial 2021: propuesta de \"zanja\" en frontera norte, flat tax 15%, eliminación del INDH",
        "Rechazo constitucional 2022: liderazgo en campaña que logró 62% de rechazo",
        "Proyecto de ley \"Aula Segura\": expulsión inmediata de estudiantes violentos (aprobado 2018)",
        "Oposición sistemática a agenda valórica progresista: aborto, matrimonio igualitario, eutanasia"
      ],
      "evaluacion": "Kast representa la derecha conservadora más consistente ideológicamente del espectro político chileno. A favor: coherencia programática, capacidad de movilización de base conservadora (evangélicos, católicos tradicionales, sectores rurales), experiencia legislativa de 24 años. En contra: historial de votaciones polémicas (contra matrimonio igualitario, contra ley Zamudio de no discriminación, defensa de herencia pinochetista), propuestas económicas radicales sin consenso técnico (flat tax), posiciones valóricas que alejan votantes de centro. Su partido (Republicanos) mostró indisciplina y populismo punitivo excesivo. Enfrenta resistencia de sectores moderados de derecha (RN, Evópoli) que lo consideran extremista. Su figura es polarizante: 35-40% de adhesión dura, 50-55% de rechazo. Representa el dilema de la derecha chilena entre moderación y firmeza ideológica."
    }
  },
  "kaiser": {
    "nombre": "Johannes Kaiser",
    "partido": "P. Nacional Libertario",
    "imagen": "https://placehold.co/400x400/F59E0B/FFFFFF?text=JK",
    "tags": [
      "Libertario",
      "Sentido Común",
      "Batalla Cultural"
    ],
    "categorias": {
      "economia": {
        "tendencia": {
          "etiqueta": "Enfoque Económico",
          "izq": "Estado Activo",
          "der": "Libre Mercado",
          "valor": 85
        },
        "propuestas": [
          {
            "titulo": "Reforma Tributaria Pro-Emprendimiento: IVA 0% a servicios profesionales",
            "detalle": "Eliminar completamente el IVA (19%) a todos los servicios profesionales: abogados, contadores, arquitectos, ingenieros, psicólogos, programadores, diseñadores. A medida que se consolide superávit fiscal, aplicar IVA diferenciado: 10% a consumo básico, 0% a vivienda, productos farmacéuticos, equipos médicos para discapacidad y libros. Incluye declaración de renta universal para todos, Registro Social Solidario basado en datos verificables, y ampliación de plazo de declaración hasta 30 de junio.",
            "verificar": [
              "Lista completa de servicios profesionales exentos",
              "Cronograma de implementación de IVA diferenciado",
              "Definición de 'consumo básico' y 'productos farmacéuticos'",
              "Requisitos de declaración universal de renta",
              "Impacto recaudatorio estimado: pérdida vs formalización"
            ],
            "problema": "Sistema tributario actual castiga el trabajo profesional: servicios intelectuales pagan 19% IVA adicional, encareciendo artificialmente prestaciones. Muchos profesionales evitan formalizarse para no perder competitividad. Sistema tributario actual tiene 1.200 páginas, incentiva evasión. 58% de negocios son informales (1,2 millones). IVA no recaudado por informalidad: USD 11.400-17.100 millones. Formalización vía simplificación multiplicaría recaudación PYME 5-8 veces sin subir impuestos.",
            "desafios": [
              "Pérdida recaudatoria inicial: IVA servicios profesionales aporta ~USD 800M anuales",
              "Definir límites: ¿qué es 'servicio profesional'? Riesgo de arbitraje entre categorías",
              "Implementación gradual: IVA diferenciado requiere modernizar sistemas POS y facturación",
              "Registro Social Solidario: confidencialidad de datos vs auditoría pública, resistencia cultural",
              "Declaración universal: capacidad operativa del SII, colapso en abril, requiere educación fiscal"
            ]
          },
          {
            "titulo": "Reducción del Gasto Público: 4,5-5% del PIB en 4 años",
            "detalle": "Reducir gasto fiscal de 27% PIB actual a 22-22,5% PIB al 2030. Medidas: eliminar programas ineficientes, reducir burocracia ministerial, fusionar organismos duplicados, austeridad en remuneraciones altas del Estado. Liberar recursos para inversión productiva y reducción de deuda pública (actualmente 45% PIB). Creación de Consejo Fiscal Autónomo con facultad vinculante para revisar todo proyecto de ley con gasto permanente, impidiendo populismo fiscal.",
            "verificar": [
              "Identificación específica de programas a eliminar",
              "Monto exacto de reducción año a año (2026-2030)",
              "Tratamiento de empleados públicos cesanteados",
              "Impacto en servicios esenciales (salud, educación, seguridad)",
              "Facultades del Consejo Fiscal Autónomo: ¿vinculante o consultivo?"
            ],
            "problema": "Gasto público creció de 20% a 27% del PIB en última década sin mejoras en servicios. Déficit fiscal 2,9% PIB, deuda pública de 18% a 45% PIB en 10 años sin retorno visible. Estado gasta USD 80.000 millones anuales con baja eficiencia. Congreso aprueba leyes con costos permanentes mal estimados, sin análisis técnico serio, generando déficit persistente y desprestigio de política fiscal.",
            "desafios": [
              "Impacto social: recorte de USD 12.000M afectaría programas sociales, salud, educación",
              "Resistencia política: empleados públicos, sindicatos, beneficiarios se opondrán",
              "Timing: recortar en recesión profundiza caída (multiplicador fiscal negativo)",
              "Consejo Fiscal Autónomo: requiere reforma constitucional si es vinculante",
              "Ejemplos: austeridad en Grecia 2010-2015 colapsó economía, desempleo 27%"
            ]
          },
          {
            "titulo": "Agencia Tributaria Autónoma: fusión de SII, Aduanas y Tesorería",
            "detalle": "Crear Agencia Tributaria Autónoma (AT) única, fusionando Servicio de Impuestos Internos, Dirección Nacional de Aduanas y Tesorería General. Organismo independiente del Ministerio de Hacienda, con rango constitucional y dirección técnica autónoma. Portal tributario unificado, asistente virtual personalizado, notificaciones inteligentes, firma digital integrada. Tecnología de punta: inteligencia artificial, blockchain para trazabilidad, auditorías automáticas que detecten evasión sin criminalizar al pagador honesto.",
            "verificar": [
              "Cronograma de fusión institucional",
              "Tratamiento de personal de los 3 organismos",
              "Presupuesto de implementación tecnológica",
              "Garantías de independencia política",
              "Experiencia internacional: HMRC (UK), IRS (USA), Agencia Tributaria (España)"
            ],
            "problema": "Sistema tributario fragmentado en 3 organismos (SII, TGR, Aduanas) con estructuras separadas, criterios distintos, plataformas desconectadas. Resultado: duplicación de funciones, procesos ineficientes, información fragmentada, trámites burocráticos. Sistema inspira temor no confianza. Pagador de impuestos debe navegar múltiples instituciones con requisitos contradictorios.",
            "desafios": [
              "Resistencia institucional: cultura organizacional distinta en cada servicio",
              "Costo de transición: USD 500M-1.000M en tecnología e integración",
              "Interoperabilidad: sistemas informáticos incompatibles (COBOL vs Java vs Python)",
              "Independencia política: ¿cómo garantizar autonomía real? Nombramiento del director",
              "Tiempo: fusión completa tomaría 5-7 años (experiencia internacional)"
            ]
          }
        ]
      },
      "seguridad": {
        "tendencia": {
          "etiqueta": "Enfoque en Seguridad",
          "izq": "Prevención Social",
          "der": "Mano Dura",
          "valor": 75
        },
        "propuestas": [
          {
            "titulo": "Teoría de la Ventana Rota: tolerancia cero desde delitos menores",
            "detalle": "Aplicar teoría criminológica de la ventana rota: actuar sobre el delito desde sus manifestaciones más pequeñas (grafitis, vandalismo, hurtos menores). Todo delito conlleva prisión efectiva y pérdida total o temporal de prestaciones sociales. Fortalecer Agencia Nacional de Inteligencia (ANI) para producir inteligencia útil que permita adelantarse a los acontecimientos. La prioridad del Estado será siempre la protección del ciudadano honesto y la víctima por encima de cualquier consideración. Medidas adoptadas asociadas a métrica cuantificable y exigible.",
            "verificar": [
              "Definición de 'delitos menores' que activan tolerancia cero",
              "Capacidad carcelaria: ¿cuántas plazas adicionales?",
              "Prestaciones sociales afectadas: PGU, subsidios, FONASA",
              "Presupuesto ANI y nuevas capacidades de inteligencia",
              "Evidencia empírica: ¿funciona la teoría ventana rota?"
            ],
            "problema": "Deterioro visible en el entorno (grafitis, basura, delitos menores sin castigo) fomenta comportamiento delictivo y desorden social. Estado reacciona tarde y descoordinadamente. Falta de inteligencia efectiva impide prevención. Delincuentes operan con impunidad: hurtos, robos menores no tienen consecuencias. Sistema premia al victimario sobre la víctima.",
            "desafios": [
              "Cárceles al 120% capacidad: requiere construir 15-20 nuevos penales (USD 2.000M)",
              "Evidencia mixta: Nueva York aplicó teoría en 1990s con éxito, pero también había boom económico",
              "Criminalización de pobreza: grafiteros jóvenes terminarían presos, perpetuando ciclo delictual",
              "Pérdida de PGU: familia pierde ingreso por delito de un miembro, aumentando vulnerabilidad",
              "ANI: historial de escuchas ilegales (2005), temor a Estado policial"
            ]
          },
          {
            "titulo": "Refuerzo Policial: 6.000 Carabineros y 1.600 PDI en 4 años",
            "detalle": "Incrementar dotación policial en 7.600 efectivos: 6.000 Carabineros y 1.600 Detectives en cuatro años, superando 20.000 nuevos funcionarios con reintegración de personal retirado. Empoderar a policías relevándolos de actividades que los alejen de su misión principal: prevención, orden, seguridad (Carabineros); investigación del delito (PDI); seguridad marítima (Policía Marítima). Organizar sistema integrado de defensa y seguridad pública de interoperabilidad entre fuerzas y agencias, con adecuada gestión de riesgos y probidad administrativa.",
            "verificar": [
              "Cronograma de contratación año a año (2026-2030)",
              "Presupuesto: salarios, equipamiento, infraestructura",
              "Proceso de selección y formación (18-24 meses)",
              "Definición de 'actividades no policiales' a eliminar",
              "Modelo de interoperabilidad: ¿quién coordina?"
            ],
            "problema": "Dotación policial insuficiente: 1,9 policías por 1.000 habitantes vs 3,2 promedio OCDE. Carabineros realiza tareas no policiales (tránsito, escoltas, guardias) que los alejan de prevención. PDI con déficit de 2.000 detectives. Coordinación entre fuerzas es deficiente: no comparten inteligencia, duplican esfuerzos. Criminalidad aumenta mientras policías están sobrecargados.",
            "desafios": [
              "Costo: USD 800M anuales (salarios, equipamiento, infraestructura)",
              "Formación: Escuela de Carabineros tarda 2 años, no puede absorber 1.500 anuales",
              "Calidad vs cantidad: apuro en reclutar baja estándares, riesgo de infiltración narco",
              "Reintegración de retirados: efectivos de 50-60 años, capacidad operativa limitada",
              "Interoperabilidad: culturas institucionales diferentes (FFAA, Carabineros, PDI), resistencia a compartir información"
            ]
          },
          {
            "titulo": "Control Fronterizo con Tecnología: drones, satélites y equipos inter-agenciales",
            "detalle": "Presencia efectiva en fronteras con capacidades estatales coordinadas y tecnología avanzada: vigilancia satelital, drones, cámaras, radares de detección, sensores diversos. Conformar equipos inter-agenciales integrados por policías, militares, agentes de aduana, SAG, CONAF, SII, desplegados en nodos críticos con comunicaciones seguras. Volver a penalizar ingreso por pasos no habilitados (reponer parcialmente Art 69 DL 1094, derogado 2020), deteniendo en flagrancia a quienes violen la frontera, confinándolos en campamentos mientras se tramita expulsión.",
            "verificar": [
              "Inversión en tecnología: drones, satélites, sensores (monto USD)",
              "Ubicación de nodos críticos: ¿cuántos? ¿dónde?",
              "Composición de equipos inter-agenciales: ratio policías/militares/civiles",
              "Marco legal: reforma DL 1094, tratamiento de detenidos",
              "Campamentos de detención: capacidad, ubicación, estándares DDHH"
            ],
            "problema": "Frontera de 7.801 km con control deficiente: 240 km críticos sin vigilancia efectiva. Ingreso por pasos no habilitados fue despenalizado (2020), eliminando disuasión. Resultado: 1.500+ ingresos clandestinos mensuales, tráfico de drogas, armas y personas. Agencias operan descoordinadamente: Carabineros, PDI, Aduanas, SAG no comparten información. Tecnología obsoleta: sin drones ni vigilancia satelital en zonas remotas.",
            "desafios": [
              "Geografía extrema: cordillera, desierto, selva austral dificultan patrullaje",
              "Costo tecnológico: drones militares USD 5M c/u, satélites USD 50-100M, sensores USD 500M total",
              "Coordinación inter-agencial: 7 instituciones con culturas y protocolos distintos",
              "Campamentos de detención: ONU prohíbe 'confinamiento', riesgo de violación DDHH",
              "Negociación con Bolivia: país sin salida al mar, tensión histórica, poco incentivo para cooperar"
            ]
          }
        ]
      },
      "migracion": {
        "tendencia": {
          "etiqueta": "Política Migratoria",
          "izq": "Regularización",
          "der": "Control/Expulsión",
          "valor": 80
        },
        "propuestas": [
          {
            "titulo": "Penalizar ingreso por pasos no habilitados y expulsión inmediata",
            "detalle": "Reponer parcialmente el Art 69 del DL 1094 (derogado el 12 FEB 2020) que penalizaba el ingreso al país por pasos no habilitados. Detener en flagrancia a quienes violen la frontera, confinándolos en campamentos mientras se tramita la expulsión del país. Enfatizar negociaciones diplomáticas con Bolivia para que reciba a todo extranjero intentando ingresar a Chile ilegalmente por frontera común, desde donde fluye el mayor tráfico de inmigrantes ilegales y otros delitos.",
            "verificar": [
              "Texto específico de reforma al DL 1094",
              "Capacidad y ubicación de campamentos de detención",
              "Plazo promedio de expulsión administrativa",
              "Garantías del debido proceso y DDHH",
              "Contenido de acuerdo diplomático con Bolivia"
            ],
            "problema": "Ingreso por pasos no habilitados fue despenalizado en 2020, eliminando toda disuasión legal. Resultado: 1.500+ ingresos clandestinos mensuales por frontera norte, mayormente desde Bolivia. Sin consecuencias penales, la violación fronteriza se normaliza. Fronteras porosas permiten tráfico de drogas, armas y personas. Bolivia es puerta de entrada principal pero no coopera en retorno de migrantes irregulares.",
            "desafios": [
              "Campamentos de detención: ONU prohíbe 'confinamiento indefinido', debe haber plazo máximo",
              "Debido proceso: derecho a apelación, representación legal, puede tardar meses",
              "Bolivia sin incentivo: país sin litoral, tensión histórica, poco interés en cooperar",
              "Capacidad: procesar 1.500 casos/mes requiere 50+ jueces migratorios adicionales",
              "DDHH: condiciones de campamentos, acceso a salud, separación familiar"
            ]
          },
          {
            "titulo": "Control fronterizo efectivo: militares, policías y tecnología integrada",
            "detalle": "Presencia efectiva en 240 km críticos de frontera con capacidades estatales coordinadas: vigilancia satelital, drones, cámaras, radares, sensores. Equipos inter-agenciales (policías, militares, Aduanas, SAG, CONAF, SII) desplegados en nodos con comunicaciones seguras. FFAA apoyando seguridad interna: inteligencia, control fronterizo, zonas en estado de excepción constitucional. Misión clara: contribuir al desarrollo, apoyar emergencias, proteger intereses territoriales, erradicar crimen organizado, inmigración ilegal, narcotráfico.",
            "verificar": [
              "Presupuesto de tecnología: drones, satélites, sensores (USD)",
              "Número y ubicación de nodos críticos",
              "Composición de equipos inter-agenciales",
              "Potestades legales de FFAA en seguridad interna",
              "Estándares de coordinación y rendición de cuentas"
            ],
            "problema": "Frontera de 7.801 km con control deficiente. 240 km críticos (norte) sin vigilancia efectiva. Tecnología obsoleta: sin drones, satélites, sensores modernos. Agencias operan descoordinadas: información no compartida, esfuerzos duplicados. FFAA realizan misiones sin propósito militar (estados de excepción eternos), desgaste físico y moral. Tráfico de drogas, armas, personas cruza libremente. Despliegue de paz actual creó fronteras interiores, áreas sin ley donde Estado no ejerce soberanía.",
            "desafios": [
              "Costo: drones militares USD 5M c/u, satélites USD 50-100M, sensores USD 500M total",
              "Geografía: cordillera, desierto de Atacama, zonas remotas dificultan patrullaje continuo",
              "Coordinación: 7 instituciones con culturas distintas, resistencia a compartir datos",
              "FFAA en seguridad interna: riesgo de militarización, debate constitucional sobre rol",
              "Mantenimiento: tecnología requiere capacitación, repuestos, operadores especializados"
            ]
          },
          {
            "titulo": "Migración ordenada: distinguir entre regulares e irregulares",
            "detalle": "Política migratoria balanceada: control fronterizo efectivo para evitar ingreso ilegal + integración ordenada para migrantes regulares que aportan. No amnistía masiva, no expulsiones indiscriminadas. Migración legal con verificación de antecedentes. Capacidad estatal para procesar solicitudes. Negociación con países origen para control de flujos. Combate frontal al tráfico de personas y redes criminales que lucran con migración irregular.",
            "verificar": [
              "Definición de 'migrante regular': requisitos, proceso, plazos",
              "Capacidad de procesamiento: cuántas solicitudes/mes",
              "Acuerdos bilaterales: con qué países, qué contenidos",
              "Sanciones a tráfico de personas: penas, decomiso de bienes",
              "Integración: acceso a mercado laboral formal, educación, salud"
            ],
            "problema": "Polarización del debate migratorio: izquierda propone regularización masiva sin control, derecha propone expulsión masiva sin matices. Realidad es compleja: hay migrantes que aportan (emprendedores, profesionales, trabajadores) y otros que delinquen o sobrecargan servicios. Falta capacidad estatal para distinguir, procesar y decidir caso a caso. Redes criminales lucran con tráfico de personas, cobrando USD 5.000-10.000 por cruce. Países origen (Venezuela, Haití, Colombia) no cooperan en retorno.",
            "desafios": [
              "Capacidad judicial: procesar 200.000 casos pendientes requiere años",
              "Identificación: muchos migrantes sin documentos, imposible verificar identidad/antecedentes",
              "Países origen no cooperan: Venezuela no emite pasaportes, no recibe deportados",
              "Integración: mercado laboral informal absorbe migrantes, perpetúa precariedad",
              "Xenofobia: discurso de 'migración ordenada' usado para justificar discriminación"
            ]
          }
        ]
      },
      "salud": {
        "tendencia": {
          "etiqueta": "Sistema de Salud",
          "izq": "Sistema Único Público",
          "der": "Sistema Mixto",
          "valor": 70
        },
        "propuestas": [
          {
            "titulo": "Meta 70 días: Reducir a cero pacientes GES oncológicos en espera",
            "detalle": "Plan para eliminar 4.500 pacientes en lista de espera GES oncológicos (cáncer mama, cuello uterino, próstata, pulmón) usando 12,5% de hospitales base, con 1 pabellón diario realizando 4 cirugías por día.",
            "verificar": [
              "Meta específica: 4.500 pacientes GES oncológicos a cero en 70 días",
              "Recursos: 12,5% hospitales base, 1 pabellón diario, 4 cirugías/día",
              "Tipos de cáncer priorizados: mama, cuello útero, próstata, pulmón",
              "Capacidad quirúrgica actual de hospitales base disponibles",
              "Profesionales especializados disponibles para cumplir meta"
            ],
            "problema": "Miles de pacientes oncológicos esperan meses por cirugías GES, afectando pronóstico de supervivencia. Demoras en tratamiento oncológico reducen efectividad y aumentan mortalidad. Sistema actual no prioriza urgencia oncológica.",
            "desafios": [
              "Hospitales base ya operan a capacidad máxima: no tienen pabellones disponibles",
              "Escasez de oncólogos y cirujanos especializados en sector público",
              "Complejidad oncológica: no todas las cirugías son iguales ni estandarizables",
              "Cuidados post-operatorios: requieren camas UCI, seguimiento, quimioterapia",
              "Financiamiento: ¿de dónde sale presupuesto para contratar equipos adicionales?"
            ]
          },
          {
            "titulo": "Sistema de cooperativas en salud para profesionales",
            "detalle": "Implementar modelo cooperativo para profesionales de salud, proyectando incorporar 30% del sector público en 2 años. Modelo de gestión cooperativa busca mejorar condiciones laborales y calidad de atención.",
            "verificar": [
              "Meta: 30% sector público en cooperativas en 2 años",
              "Estructura legal de cooperativas de salud propuestas",
              "Incentivos para profesionales que se incorporen",
              "Relación con sistema público tradicional y privado",
              "Experiencia internacional de cooperativas de salud"
            ],
            "problema": "Profesionales de salud pública sufren precariedad laboral, bajos sueldos, sobrecarga. Sistema tradicional centralizado no valora ni incentiva excelencia. Fuga de talentos al sector privado debilita salud pública.",
            "desafios": [
              "Transición institucional: ¿quién administra hospitales durante cambio?",
              "Financiamiento cooperativo: sin presupuesto estatal, ¿de dónde viene capital inicial?",
              "Fragmentación del sistema: cooperativas descentralizadas vs atención integral",
              "Inequidad territorial: zonas rurales sin profesionales para formar cooperativas",
              "Marco legal: Ley de cooperativas actual no contempla salud pública"
            ]
          },
          {
            "titulo": "Ficha clínica única nacional digital en 200 hospitales",
            "detalle": "Sistema de TICs digital unificando 200 hospitales en 1 año, alcanzando 80% de digitalización en 3 años. Incluye Ley de Soberanía Digital que establece información médica como propiedad exclusiva del paciente con blindaje constitucional.",
            "verificar": [
              "Meta: 200 hospitales integrados en 1 año, 80% digitalización en 3 años",
              "Ley de Soberanía Digital en Salud: propiedad paciente sobre sus datos",
              "Sistema de interoperabilidad entre instituciones públicas y privadas",
              "Desregulación de tecnologías médicas innovadoras",
              "Presupuesto y cronograma de implementación tecnológica"
            ],
            "problema": "Pacientes deben repetir exámenes en cada centro porque no hay historia clínica compartida. Información médica dispersa, papel físico, riesgo de pérdida. Falta de propiedad sobre datos personales de salud genera vulnerabilidad.",
            "desafios": [
              "Interoperabilidad: sistemas incompatibles entre hospitales, clínicas, Fonasa, Isapres",
              "Ciberseguridad: datos de salud son objetivo de hackers, ransomware",
              "Privacidad vs acceso: equilibrar propiedad del paciente con necesidades clínicas",
              "Alfabetización digital: 40% adultos mayores no usan tecnología",
              "Financiamiento: digitalizar 200 hospitales requiere USD 500M según BID"
            ]
          }
        ]
      },
      "educacion": {
        "tendencia": {
          "etiqueta": "Política Social",
          "izq": "Universalismo",
          "der": "Focalización",
          "valor": 75
        },
        "propuestas": [
          {
            "titulo": "Sistema de cooperativas educacionales con voucher para familias",
            "detalle": "Implementar modelo cooperativo de gestión escolar que permita autonomía educativa. Entregar voucher educacional a familias para garantizar libertad de elección del establecimiento educacional que prefieran para sus hijos.",
            "verificar": [
              "Estructura legal de cooperativas educacionales propuestas",
              "Monto del voucher educacional y criterios de asignación",
              "Mecanismo de conversión de escuelas públicas a cooperativas",
              "Autonomía curricular de las cooperativas educacionales",
              "Experiencia internacional de cooperativas educativas"
            ],
            "problema": "Sistema educacional actual centralizado impone curriculum rígido que no respeta diversidad familiar ni territorial. Familias no tienen real libertad de elección. Gestión burocrática estatal impide innovación pedagógica y respuesta a necesidades locales.",
            "desafios": [
              "Capital inicial: cooperativas necesitan financiamiento para infraestructura, equipamiento",
              "Transición compleja: ¿quién gestiona escuelas durante cambio de modelo?",
              "Inequidad territorial: zonas vulnerables sin capacidad de formar cooperativas",
              "Fragmentación curricular: sin estándares mínimos, desigualdad educativa aumenta",
              "Voucher insuficiente: si no cubre costo real, familias pobres quedan fuera"
            ]
          },
          {
            "titulo": "Eliminar curriculum estatal rígido y erradicar adoctrinamiento ideológico",
            "detalle": "Eliminar imposición de curriculum estatal centralizado para dar paso a currículum flexible determinado por comunidades educativas. Erradicar adoctrinamiento ideológico, específicamente ideología de género del sistema educativo estatal.",
            "verificar": [
              "Eliminación del curriculum nacional obligatorio vigente",
              "Libertad de establecimientos para diseñar programas educativos",
              "Eliminación específica de contenidos de ideología de género",
              "Estándares mínimos de evaluación nacional",
              "Fiscalización de calidad educativa descentralizada"
            ],
            "problema": "Curriculum estatal impone visión ideológica única que viola libertad de conciencia y derecho de padres a educar según sus valores. Ideología de género se infiltra en textos escolares sin consentimiento parental. Rigidez curricular impide adaptación a realidades locales.",
            "desafios": [
              "Definición de 'ideología de género': término ambiguo, puede censurar educación sexual científica",
              "Desigualdad educativa: sin curriculum común, estudiantes vulnerables tienen peor educación",
              "Movilidad estudiantil: cambio de región implica curricula incompatibles",
              "Acceso universitario: PSU/PAES requiere contenidos estandarizados",
              "Calidad: sin regulación curricular, colegios pueden enseñar pseudociencia"
            ]
          },
          {
            "titulo": "Recuperar enseñanza humanista: artes liberales y ciencias formales",
            "detalle": "Retornar a formación educativa basada en artes liberales clásicas: lógica, gramática, retórica, historia y ciencias formales. Enfoque en autonomía de la persona, aprender en confianza, sin imposición ideológica. Diversificar opciones para educación adulta y superior.",
            "verificar": [
              "Incorporación de artes liberales clásicas al curriculum flexible",
              "Formación docente en lógica, retórica, gramática clásica",
              "Eliminación de contenidos considerados 'imposición ideológica'",
              "Programas específicos de educación de adultos",
              "Diversificación de educación superior más allá del sistema universitario tradicional"
            ],
            "problema": "Educación actual enfocada en competencias utilitarias descuidó formación integral del pensamiento crítico. Estudiantes no aprenden a argumentar, analizar textos complejos, razonar lógicamente. Sistema educativo subordinado a ideología progresista que adoctrina en lugar de formar pensadores libres.",
            "desafios": [
              "Retroceso temporal: currículo medieval en mundo digital del siglo XXI",
              "Mercado laboral: empleadores demandan competencias técnicas, no retórica latina",
              "Formación docente inexistente: profesores no saben enseñar artes liberales clásicas",
              "Acceso universitario: PSU/PAES evalúa matemáticas, lenguaje moderno, no latín o lógica",
              "Inequidad: artes liberales son lujo de élites, vulnerables necesitan habilidades empleables"
            ]
          }
        ]
      },
      "medio_ambiente": {
        "tendencia": {
          "etiqueta": "Enfoque Cultural",
          "izq": "Progresismo",
          "der": "Tradición",
          "valor": 85
        },
        "propuestas": [
          {
            "titulo": "Desinstalar ideología de género del aparato estatal",
            "detalle": "Eliminar todos los sesgos, discriminación positiva y cupos reservados basados en género del Estado. Remover políticas de paridad, cuotas de género y programas de acción afirmativa de instituciones públicas.",
            "verificar": [
              "Eliminación de ley de cuotas de género en política (40% mínimo)",
              "Eliminación de paridad en directorios de empresas públicas",
              "Eliminación de programas de discriminación positiva en contratación pública",
              "Desmontaje de unidades de género en ministerios y servicios públicos",
              "Eliminación de presupuestos con enfoque de género"
            ],
            "problema": "Ideología de género impone discriminación inversa que viola principio de igualdad ante la ley. Cuotas y paridad privilegian características biológicas sobre mérito y competencia. Estado debe ser neutral, no promotor de ingeniería social progresista.",
            "desafios": [
              "Retroceso en representación: Chile tiene solo 24% mujeres en Congreso, eliminar cuotas reduce participación",
              "Brechas salariales: mujeres ganan 28% menos, sin políticas compensatorias la brecha aumenta",
              "Violencia de género: sin institucionalidad especializada, femicidios y violencia intrafamiliar quedan sin respuesta",
              "Compromisos internacionales: CEDAW y Agenda 2030 exigen políticas de equidad de género",
              "Evidencia: países sin acción afirmativa tienen menor participación femenina en política y economía"
            ]
          },
          {
            "titulo": "Recuperar lenguaje tradicional: rechazar lenguaje inclusivo",
            "detalle": "Eliminar 'lenguaje inclusivo' de documentos oficiales y educación estatal. Recuperar significado real de palabras clave: Persona, Familia, Libertad, Verdad. Restaurar uso tradicional del español sin neutralizaciones artificiales.",
            "verificar": [
              "Prohibición de lenguaje inclusivo en documentos oficiales del Estado",
              "Eliminación de '@', 'x', 'e' como neutralizadores de género en educación pública",
              "Definición oficial de 'familia' como matrimonio tradicional",
              "Restauración de uso masculino genérico en gramática oficial",
              "Fiscalización de textos escolares para eliminar lenguaje inclusivo"
            ],
            "problema": "Lenguaje inclusivo distorsiona idioma español, impone ideología sobre gramática. RAE no reconoce estas formas. Neutralizaciones artificiales ('todes', 'todxs') destruyen claridad comunicativa y sirven a agenda política progresista, no a mejora lingüística.",
            "desafios": [
              "Libertad de expresión: prohibir formas lingüísticas es censura estatal",
              "Evolución natural del lenguaje: idiomas cambian, Estado no debe congelarlos",
              "RAE acepta cambios graduales: incorporó 'presidenta', 'médica', formas antes rechazadas",
              "Inclusión simbólica: lenguaje inclusivo es herramienta de visibilización de minorías",
              "Experiencia: Francia, España mantienen neutralizadores sin destruir idioma"
            ]
          },
          {
            "titulo": "Batalla cultural: defender familia tradicional y volver a meritocracia",
            "detalle": "Defender matrimonio religioso y autoridad de padres. Rechazar intromisión del Estado en crianza. Volver a sistema basado en mérito, habilidades y esfuerzo, no en género, raza u origen. Auditoría de programas culturales para eliminar proselitismo político y nueva ley de mecenazgo ciudadano.",
            "verificar": [
              "Protección legal del matrimonio religioso y autoridad parental",
              "Eliminación de intervención estatal en métodos de crianza familiar",
              "Restauración de criterios meritocráticos en educación y empleo público",
              "Auditoría completa de fondos de cultura para detectar sesgo político",
              "Proyecto de ley de mecenazgo ciudadano para financiamiento cultural privado"
            ],
            "problema": "Estado progresista impone visión única de familia, invalida autoridad parental, promueve relativismo moral. Meritocracia reemplazada por cuotas identitarias. Fondos culturales financian arte político de izquierda. Familias tradicionales tratadas como retrógradas, perdiendo derecho a criar según sus valores.",
            "desafios": [
              "Diversidad familiar: 30% hogares monoparentales, 5% parejas del mismo sexo no calzan en 'familia tradicional'",
              "Maltrato infantil: sin intervención estatal, 50.000 casos anuales quedan sin protección",
              "Meritocracia es mito: 70% universitarios vienen del 20% más rico, no por mérito sino por herencia",
              "Arte y política: cultura siempre fue política, censurar 'proselitismo' es censurar disidencia",
              "Mecenazgo privado: concentra cultura en élites ricas, excluye expresiones populares"
            ]
          }
        ]
      }
    },
    "nombreCompleto": "Johannes Kaiser Barents von Bischhoffshausen",
    "edad": 36,
    "lugarNacimiento": "Santiago, Región Metropolitana",
    "profesion": "Historiador y Comunicador Digital",
    "biografia": "Johannes Kaiser (Santiago, 1989) es historiador autodidacta y comunicador digital, figura emergente de la derecha libertaria chilena. Conocido por su canal de YouTube (400.000+ suscriptores) donde analiza historia, economía y política desde perspectiva austriaca-libertaria. Electo diputado por el Partido Republicano (2022-2026) con alta votación en Distrito 13 (Maipú-Cerrillos). Representa el paleolibertarianismo: liberalismo económico extremo (abolir Banco Central, libre mercado absoluto, privatizaciones radicales) con posiciones sociales mixtas (liberal en drogas, conservador en familia tradicional). Su discurso apela a jóvenes descontentos mediante crítica al establishment político y cultural (\"corrección política\", \"progresismo\"). Figura polémica por declaraciones sobre feminismo, democracia y voto femenino.",
    "foto": "/comparador-elecciones-chile-2025/fotos/candidatos/kaiser.webp",
    "gestionPublica": {
      "cargos": [
        "Diputado por Distrito 13 (Maipú, Cerrillos) (2022-presente)",
        "Candidato Presidencial primarias Partido Republicano (2024)"
      ],
      "logros": [
        "Construcción de base política mediante redes sociales: pionero en política digital libertaria",
        "Elección como diputado con 24.000 votos (10.2% del distrito), superando a históricos de derecha",
        "Visibilización del pensamiento libertario austriaco en Chile: Mises, Rothbard, Hoppe",
        "Defensa parlamentaria de libertades económicas: oposición a royalty minero, alza impuestos, regulaciones"
      ],
      "proyectosEmblematicos": [
        "Canal de YouTube \"Kaiser\": 15 millones de visualizaciones, divulgación de historia y economía libertaria",
        "Proyecto de ley para abolir Banco Central y establecer competencia de monedas (presentado 2023)",
        "Crítica parlamentaria sistemática a \"Estado empresario\": CODELCO, ENAP, EFE",
        "Oposición a \"ideología de género\" y agenda progresista en educación"
      ],
      "evaluacion": "Kaiser representa la irrupción de la derecha libertaria-digital en Chile, fenómeno generacional que replica tendencias globales (Milei en Argentina, figuras alt-right en EEUU). A favor: capacidad de conectar con jóvenes mediante redes, coherencia ideológica libertaria, habilidad comunicacional. En contra: escasa experiencia política (2 años como diputado), propuestas económicas radicales sin viabilidad (abolir BC), declaraciones polémicas que generan rechazo masivo (cuestionó voto femenino, minimizó violencia de género). Su historial parlamentario muestra bajo impacto legislativo (sin proyectos aprobados) y énfasis en confrontación mediática sobre gestión. Enfrenta investigaciones éticas por dichos pasados. Su candidatura presidencial apela a nicho libertario urbano-juvenil (10-15% máximo), sin proyección de victoria pero con potencial disruptivo en segunda vuelta. Representa el futuro incierto de la derecha chilena post-Kast: ¿radicalización libertaria o moderación electoral?"
    }
  },
  "parisi": {
    "nombre": "Franco Parisi",
    "partido": "Partido de la Gente",
    "imagen": "https://placehold.co/400x400/3B82F6/FFFFFF?text=FP",
    "tags": [
      "Anti-Elite",
      "Pragmatismo",
      "Tecnología"
    ],
    "categorias": {
      "economia": {
        "tendencia": {
          "etiqueta": "Enfoque Económico",
          "izq": "Rol del Estado",
          "der": "Libre Mercado",
          "valor": 65
        },
        "propuestas": [
          {
            "titulo": "Auditoría total del Estado para eliminar gastos innecesarios",
            "detalle": "Contratar firma internacional para revisar cada peso gastado. Eliminar 40% de cargos públicos \"de pituto\". Ahorrar USD 10.000 millones anuales.",
            "verificar": [
              "Costo de auditoría",
              "Ahorro fiscal proyectado",
              "Cargos a eliminar",
              "Proceso de implementación",
              "Firma auditora propuesta"
            ],
            "problema": "Estado chileno es elefante blanco: 500.000 funcionarios, muchos sin función real. \"Pitutos\" políticos ganan $3M sin trabajar. Gente de a pie paga impuestos para mantener privilegiados.",
            "desafios": [
              "Ahorro de 40% es fantasía: OCDE dice máximo 5-8% es factible",
              "Funcionarios tienen estabilidad: despidos masivos serían judicializados",
              "Costo auditoría: USD 50-100 millones (McKinsey cobró USD 130M a Argentina)",
              "Servicios críticos: enfermeras, profesores, policías serían afectados",
              "Experiencia de Milei: despidió 30.000, provocó huelgas y caos"
            ]
          },
          {
            "titulo": "Royalty minero del 5% sobre ventas brutas para financiar pensiones",
            "detalle": "Cobrar 5% sobre facturación total de mineras, no sobre utilidades. Recaudación de USD 3.000M anuales destinada exclusivamente a aumentar pensiones básicas.",
            "verificar": [
              "Tasa exacta propuesta",
              "Base de cálculo",
              "Uso específico de recursos",
              "Impacto en competitividad",
              "Empresas afectadas"
            ],
            "problema": "Mineras extraen riqueza de Chile y se llevan utilidades. Abuelos tienen pensiones de hambre ($250.000). Recursos naturales son de todos, deben beneficiar al pueblo.",
            "desafios": [
              "Royalty sobre ventas golpea: en años de pérdidas, empresa paga igual",
              "Competitividad: Chile 3% de regalías vs Perú 8%, Australia 10%",
              "Inversión: USD 70.000M en proyectos podrían cancelarse",
              "Precio del cobre: con cobre bajo, royalty hace inviables proyectos marginales",
              "Empleos: 250.000 trabajos directos e indirectos en riesgo"
            ]
          },
          {
            "titulo": "Terminar concesiones autopistas: nacionalizar y eliminar peajes",
            "detalle": "Expropiar autopistas urbanas concesionadas. Estado las administra sin peajes. Financiar con aumento de impuesto a combustibles de $150/litro.",
            "verificar": [
              "Costo de expropiación",
              "Autopistas a nacionalizar",
              "Fuente de financiamiento",
              "Impacto en impuesto combustibles",
              "Mantención post-nacionalización"
            ],
            "problema": "Concesionarias cobran peajes abusivos: Costanera Norte $5.000 diarios. Gente paga dos veces: con impuestos y peajes. Autopistas deben ser públicas y gratuitas.",
            "desafios": [
              "Costo expropiación: USD 15.000M por contratos vigentes 20-30 años",
              "Impuesto combustibles: alza de $150 subiría transporte, inflación",
              "Recaudación insuficiente: $150/litro genera USD 1.200M, mantención cuesta USD 2.000M",
              "Deterioro: autopistas estatales históricamente mal mantenidas",
              "Congestión: sin peajes, tráfico aumentaría 40%, colapso vial"
            ]
          }
        ]
      },
      "seguridad": {
        "tendencia": {
          "etiqueta": "Enfoque en Seguridad",
          "izq": "Prevención Social",
          "der": "Mano Dura",
          "valor": 30
        },
        "propuestas": [
          {
            "titulo": "Policía tecnológica: cámaras con reconocimiento facial en todas las comunas",
            "detalle": "Instalar 100.000 cámaras con IA. Reconocimiento facial para identificar delincuentes. Base de datos centralizada. Modelo China/Londres.",
            "verificar": [
              "Número de cámaras",
              "Costo de implementación",
              "Tecnología a utilizar",
              "Protección de datos personales",
              "Tasa de efectividad"
            ],
            "problema": "Delincuentes actúan porque no son identificados. Cámaras disuaden y permiten captura. Londres redujo crimen 30% con CCTV. Tecnología es aliada de seguridad.",
            "desafios": [
              "Costo: USD 1.500-2.500 millones",
              "Privacidad: vigilancia masiva de toda la población",
              "China usa: para control social autoritario, no solo crimen",
              "Eficacia limitada: Londres tiene récord de puñaladas pese a cámaras",
              "Sesgo algorítmico: IA tiene 35% error en personas de piel oscura (MIT)"
            ]
          },
          {
            "titulo": "Militarizar fronteras con drones y sensores inteligentes",
            "detalle": "Desplegar 5.000 drones autónomos en frontera norte. Sensores sísmicos detectan cruces. Centro de control militar. Detención automática. Inversión USD 800M.",
            "verificar": [
              "Número de drones",
              "Tecnología específica",
              "Cobertura territorial",
              "Personal militar requerido",
              "Costo operativo anual"
            ],
            "problema": "Frontera norte es coladera: 400 km sin vigilancia efectiva. Ingresan 1.000 personas diarias. Tecnología militar israelí es la solución.",
            "desafios": [
              "Terreno extremo: Atacama destruye equipos, mantención costosísima",
              "Falsos positivos: animales, vehículos legales activan sensores",
              "EEUU gastó USD 20.000M en muro: aún cruzan 2M al año",
              "Personal: requiere 3.000 operadores militares capacitados",
              "Clima: tormentas de arena, temperaturas -20°C dañan drones"
            ]
          },
          {
            "titulo": "App ciudadana de denuncia con recompensa por captura",
            "detalle": "App donde ciudadanos denuncian delitos con foto/video. Recompensa de $500.000 si denuncia lleva a captura. Gamificación: ranking de denunciantes.",
            "verificar": [
              "Monto de recompensas",
              "Criterios de validación",
              "Presupuesto anual",
              "Protección de denunciantes",
              "Verificación de información"
            ],
            "problema": "Gente ve delitos pero no denuncia por miedo o burocracia. Incentivos económicos motivarían colaboración ciudadana. Crowdsourcing de seguridad.",
            "desafios": [
              "Denuncias falsas: venganzas personales, acusaciones inventadas",
              "Mercado de denuncias: mafias montarían delitos para cobrar recompensa",
              "Privacidad: fotos/videos de ciudadanos sin consentimiento",
              "Costo: 100.000 denuncias anuales = USD 25M en recompensas",
              "Vigilantismo: linchamientos digitales, justicia por mano propia"
            ]
          }
        ]
      },
      "migracion": {
        "tendencia": {
          "etiqueta": "Política Migratoria",
          "izq": "Regularización",
          "der": "Control/Expulsión",
          "valor": 30
        },
        "propuestas": [
          {
            "titulo": "Migración por cuotas según necesidad laboral",
            "detalle": "Establecer cupos anuales por sector económico. Empresas solicitan trabajadores extranjeros. Sistema de puntos por educación, experiencia. Modelo Australia/Canadá.",
            "verificar": [
              "Cuotas anuales por sector",
              "Sistema de puntos",
              "Proceso de solicitud",
              "Verificación laboral",
              "Tiempos de respuesta"
            ],
            "problema": "Chile necesita mano de obra en sectores específicos (salud, tecnología). Pero migración debe ser ordenada, responder a necesidad real.",
            "desafios": [
              "Sectores informales: construcción, comercio no harían trámites",
              "Burocracia: Canadá tarda 18-36 meses en procesar",
              "PyMEs: no tienen capacidad de gestión migratoria internacional",
              "Rigidez: economía cambia rápido, cuotas son inflexibles",
              "Agricultura: necesita mano de obra estacional, cuotas anuales no sirven"
            ]
          },
          {
            "titulo": "Centros de deportación express en 48 horas máximo",
            "detalle": "Construir 5 centros de detención migratoria. Irregular detenido es procesado y deportado en 48 hrs. Sin apelaciones. Vuelos charter diarios a Venezuela, Haití.",
            "verificar": [
              "Número de centros",
              "Capacidad de detención",
              "Proceso legal",
              "Acuerdos de readmisión",
              "Costo operativo"
            ],
            "problema": "Migrantes irregulares detenidos son liberados en horas. Nunca se van. Deportación rápida disuade ingreso ilegal. Mano firme pero humanitaria.",
            "desafios": [
              "Due process: Constitución garantiza defensa, no puede ser 48 hrs",
              "Países no reciben: Venezuela, Haití rechazan aviones con deportados",
              "Hacinamiento: centros serían campos de concentración sobrepoblados",
              "Costo: USD 800M construcción, USD 400M anuales operación",
              "Crisis humanitaria: separación familiar, deportación de niños nacidos en Chile"
            ]
          },
          {
            "titulo": "Examen de integración: lenguaje y valores chilenos obligatorio",
            "detalle": "Migrantes deben aprobar examen de español y conocimientos cívicos para residencia definitiva. Modelo Holanda: 80% aprobación. Cursos gratuitos de preparación.",
            "verificar": [
              "Contenido del examen",
              "Nivel de exigencia",
              "Instancias de preparación",
              "Costo para migrantes",
              "Excepciones"
            ],
            "problema": "Migrantes no se integran: no hablan español, no conocen historia. Examen incentiva integración, asegura comprensión de valores democráticos.",
            "desafios": [
              "Discriminación lingüística: haitianos hablan creole, no español",
              "Analfabetismo: 25% de migrantes no lee/escribe, imposible rendir examen",
              "Holanda: tasas de reprobación 60% generan exclusión permanente",
              "Costo: USD 50M anuales en infraestructura de examinación",
              "Segregación: migrantes quedan en limbo sin poder regularizarse"
            ]
          }
        ]
      },
      "salud": {
        "tendencia": {
          "etiqueta": "Sistema de Salud",
          "izq": "Sistema Único Público",
          "der": "Sistema Mixto",
          "valor": 60
        },
        "propuestas": [
          {
            "titulo": "Telemedicina masiva con inteligencia artificial",
            "detalle": "App estatal con IA para diagnóstico preliminar 24/7. Reduce consultas innecesarias. Videollamada con médico si IA deriva. Receta electrónica directa a farmacia.",
            "verificar": [
              "Costo de desarrollo",
              "Prestaciones cubiertas",
              "Responsabilidad por errores diagnósticos",
              "Integración con FONASA/Isapres",
              "Plazos de implementación"
            ],
            "problema": "Personas esperan meses por hora médica. 60% de consultas son leves (resfríos, alergias). Telemedicina descongestiona sistema, da acceso inmediato, reduce costos.",
            "desafios": [
              "Diagnóstico erróneo: IA puede confundir infarto con indigestión",
              "Brecha digital: 30% población adulta mayor sin smartphone",
              "Responsabilidad legal: ¿quién responde si IA falla?",
              "Médicos resisten: ven amenaza a su rol profesional",
              "Costo: USD 200-400 millones en desarrollo y mantención"
            ]
          },
          {
            "titulo": "Farmacias populares estatales: medicamentos a precio de costo",
            "detalle": "Crear red de 500 farmacias estatales. Venden medicamentos al costo de producción más 10%. Competencia directa con cadenas privadas. Medicamentos genéricos priorizados.",
            "verificar": [
              "Número de farmacias",
              "Inversión inicial",
              "Medicamentos disponibles",
              "Modelo de gestión",
              "Impacto en precios"
            ],
            "problema": "Farmacias privadas tienen colusión: cartel de 3 cadenas controla 95% del mercado. Sobreprecios de 200-300%. Abuelitos pagan $80.000 en remedios, están al costo $15.000.",
            "desafios": [
              "Colusión fue multada: pero continúa en nuevas formas, difícil fiscalizar",
              "Inversión: USD 400M para 500 locales",
              "Gestión estatal: historial de ineficiencia, pérdidas operacionales",
              "Competencia desleal: privados denunciarían subsidio cruzado",
              "Desabastecimiento: Venezuela tiene farmacias estatales vacías por mala gestión"
            ]
          },
          {
            "titulo": "Hospitales modulares prefabricados en 6 meses",
            "detalle": "Comprar hospitales modulares chinos prefabricados. Instalación en 6 meses vs 5 años tradicionales. 20 hospitales de 100 camas cada uno. Inversión USD 600M.",
            "verificar": [
              "Cantidad de hospitales",
              "Ubicación",
              "Capacidad",
              "Tecnología incorporada",
              "Costo de operación"
            ],
            "problema": "Construcción de hospitales toma décadas. Gente muere esperando. China construyó hospital de 1.000 camas en 10 días. Tecnología existe, falta voluntad política.",
            "desafios": [
              "Calidad cuestionable: hospitales chinos tienen filtraciones, problemas estructurales",
              "Personal médico: no hay médicos ni enfermeros para 2.000 camas nuevas",
              "Costo operativo: USD 200M anuales adicionales, de dónde salen",
              "Mantención: repuestos chinos tardan meses, equipos quedan inutilizables",
              "Hospital COVID Wuhan: fue desmantelado a los 3 meses, era temporal"
            ]
          }
        ]
      },
      "educacion": {
        "tendencia": {
          "etiqueta": "Política Social",
          "izq": "Universalismo",
          "der": "Focalización",
          "valor": 30
        },
        "propuestas": [
          {
            "titulo": "Plebiscito vinculante para todas las decisiones importantes",
            "detalle": "Ciudadanía vota directamente reformas tributarias, pensiones, constitución, tratados. Democracia directa. Políticos solo ejecutan. Suiza tiene 12 plebiscitos al año.",
            "verificar": [
              "Temas sometidos a plebiscito",
              "Frecuencia de votaciones",
              "Costo de implementación",
              "Vinculación de resultados",
              "Umbral de aprobación"
            ],
            "problema": "Políticos traicionan mandatos. Gente votó una cosa, hacen otra. Democracia representativa está quebrada. Demos poder directo a la ciudadanía.",
            "desafios": [
              "Populismo plebiscitario: decisiones técnicas requieren expertise",
              "Fatiga electoral: Suiza tiene 50% abstención en plebiscitos",
              "Mayoría tiraniza minoría: 51% puede quitar derechos al 49%",
              "Manipulación mediática: quien controla TV controla resultado",
              "Costo: USD 20-30 millones por plebiscito, 12 anuales = USD 300M"
            ]
          },
          {
            "titulo": "Revocatoria de mandato: recall elections cada 2 años",
            "detalle": "Con 10% de firmas del padrón, convocar plebiscito para destituir Presidente, parlamentarios, alcaldes. Nuevas elecciones en 60 días. Accountability ciudadano directo.",
            "verificar": [
              "Porcentaje de firmas requerido",
              "Cargos sujetos a revocatoria",
              "Proceso de recolección",
              "Frecuencia permitida",
              "Costo estimado"
            ],
            "problema": "Autoridades no rinden cuentas. Esperamos 4 años para cambiar malos gobiernos. Revocatoria da poder al pueblo: mal gobierno, fuera inmediatamente.",
            "desafios": [
              "Inestabilidad política: California tuvo 55 intentos en 10 años",
              "Chantaje político: oposición pararía gobierno con amenaza constante",
              "Costo: USD 50M por elección anticipada",
              "Gobernabilidad: Presidente gobernaría permanentemente para elecciones",
              "Venezuela tiene revocatoria: Maduro la manipuló para perpetuarse"
            ]
          },
          {
            "titulo": "Sueldo mínimo parlamentario: $500.000 como el chileno promedio",
            "detalle": "Parlamentarios ganan sueldo mínimo ($500.000). Sin dietas, viáticos ni bonos. Senado y Cámara trabajan 5 días a la semana sin receso. Fin de la clase política privilegiada.",
            "verificar": [
              "Monto del sueldo",
              "Eliminación de beneficios",
              "Jornada laboral",
              "Comparación internacional",
              "Impacto en calidad legislativa"
            ],
            "problema": "Parlamentarios ganan $12M, más que médicos, ingenieros. Están desconectados de la realidad. Sueldo bajo los obligaría a vivir como chilenos comunes.",
            "desafios": [
              "Solo ricos podrían ser parlamentarios: clases medias y bajas excluidas",
              "Corrupción aumentaría: buscarían financiamiento ilegal",
              "OCDE: países con parlamentarios mal pagados tienen más corrupción",
              "Calidad legislativa: sin recursos ni equipo, leyes serían peor redactadas",
              "Experiencia México: legisladores mal pagados, niveles de corrupción altísimos"
            ]
          }
        ]
      },
      "medio_ambiente": {
        "tendencia": {
          "etiqueta": "Política Digital",
          "izq": "Acceso Público",
          "der": "Incentivo Privado",
          "valor": 45
        },
        "propuestas": [
          {
            "titulo": "Gobierno digital 100%: todos los trámites online en app única",
            "detalle": "App \"ChileGob\" con 100% de trámites estatales. RUT, patentes, permisos, pensiones, todo en un lugar. Estonia lo tiene: 99% digital.",
            "verificar": [
              "Trámites a digitalizar",
              "Costo de desarrollo",
              "Plazos de implementación",
              "Acceso para adultos mayores sin tecnología",
              "Ciberseguridad"
            ],
            "problema": "Chilenos pierden días en filas. Burocracia es lenta, presencial, ineficiente. Digitalización 100% termina con pérdida de tiempo, mejora satisfacción ciudadana.",
            "desafios": [
              "Brecha digital: 30% de población no usa apps",
              "Adultos mayores: requieren asistencia presencial",
              "Ciberseguridad: hackeo de app sería catastrófico",
              "Costo: USD 500-800 millones",
              "Cultura de servicio público: funcionarios resisten automatización (temen perder empleo)"
            ]
          },
          {
            "titulo": "Voto electrónico por blockchain desde el celular",
            "detalle": "Elecciones 100% online desde smartphone. Blockchain garantiza seguridad. Identificación biométrica. Resultados instantáneos. Ahorro de USD 100M por elección.",
            "verificar": [
              "Tecnología específica",
              "Sistema de verificación",
              "Protección contra hackeo",
              "Auditoría de resultados",
              "Acceso sin smartphone"
            ],
            "problema": "Votaciones son costosas, lentas. Conteo manual tarda días. Voto electrónico aumenta participación (voto desde casa), reduce fraude, moderniza democracia.",
            "desafios": [
              "Hackeo: Rusia, China podrían intervenir elecciones remotamente",
              "Estonia fue hackeada: 2007 ciberataque paralizó país entero",
              "Voto secreto: difícil garantizar que no hay coerción en casa",
              "Brecha digital: 30% sin smartphone excluidos de democracia",
              "Auditoría imposible: blockchain no permite recuento físico, confianza ciega en código"
            ]
          },
          {
            "titulo": "Fibra óptica estatal a todas las comunas rurales",
            "detalle": "Estado invierte USD 2.000M en red de fibra óptica. 100% del territorio con internet 100 Mbps. Servicio gratuito básico. Operadores privados arriendan infraestructura.",
            "verificar": [
              "Cobertura territorial",
              "Inversión requerida",
              "Velocidad garantizada",
              "Modelo de financiamiento",
              "Tarifa para usuarios"
            ],
            "problema": "Zonas rurales sin internet: 40% del territorio desconectado. Operadores no invierten en lugares no rentables. Estado debe garantizar conectividad como derecho.",
            "desafios": [
              "Costo altísimo: Chile tiene 4.300 km, terreno montañoso",
              "Australia gastó USD 50.000M: 25M habitantes, Chile 20M pero más largo",
              "Mantención: fibra en Atacama, Patagonia se daña con clima extremo",
              "Subsidio cruzado: usuarios urbanos pagarían por rurales",
              "Tecnología satelital: Starlink ya da cobertura total a $30.000/mes"
            ]
          }
        ]
      }
    },
    "nombreCompleto": "Franco Aldo Parisi Fernández",
    "edad": 54,
    "lugarNacimiento": "Santiago, Región Metropolitana",
    "profesion": "Economista y Comunicador",
    "biografia": "Franco Parisi (Santiago, 1971) es economista de la Universidad de Chile con PhD en Economía por University of Alabama. Desarrolló carrera como analista económico en TV y redes sociales, especializándose en crítica al sistema político y económico chileno. Reside en Estados Unidos desde 2018 por deudas de pensión alimenticia. Su candidatura presidencial 2021 fue completamente telemática, logrando sorpresivo 12.8% (tercer lugar) sin pisar Chile, basándose en redes sociales y mensajería directa. Fundador del Partido de la Gente (PDG), capitaliza el descontento antipolítica con discurso populista de centro-derecha: economía liberal, seguridad dura, crítica a élites. Genera adhesión en sectores populares mediante comunicación digital directa.",
    "foto": "/comparador-elecciones-chile-2025/fotos/candidatos/parisi.webp",
    "gestionPublica": {
      "cargos": [
        "Sin cargos de elección popular ni administración pública",
        "Fundador y líder del Partido de la Gente (PDG) (2019-presente)",
        "Candidato Presidencial 2021 (12.8%, tercer lugar)"
      ],
      "logros": [
        "Creación del PDG: partido que obtuvo 20 diputados y 1 senador en 2021 sin estructura tradicional",
        "Innovación en campaña digital: primera candidatura 100% telemática en historia democrática chilena",
        "Movilización de voto de sectores populares desafectos del sistema político",
        "Construcción de comunidad digital: 1 millón de seguidores en redes al 2021"
      ],
      "proyectosEmblematicos": [
        "Programa \"Bad Boys\": análisis económico en TV que lanzó su figura pública (2013-2015)",
        "Campaña presidencial 2021 desde Estados Unidos: uso masivo de WhatsApp, TikTok, streaming",
        "Crítica sistemática al \"modelo político chileno\": financiamiento, AFP, colusiones",
        "Propuestas económicas: dolarización, eliminación del Banco Central, libre mercado radical"
      ],
      "evaluacion": "Parisi representa el fenómeno del populismo digital antipolítica. A favor: capacidad de conectar con sectores desafectos, uso innovador de tecnología, discurso simple y directo. En contra: ausencia total de experiencia en gestión pública, impedimento legal para ejercer cargos por deudas impagas (incumplimiento de pensión alimenticia por USD 200.000), propuestas económicas heterodoxas sin respaldo técnico (dolarización sin análisis de impacto). Su partido (PDG) mostró indisciplina y fragmentación en el Congreso 2022-2025. Enfrenta órdenes de arresto vigentes en Chile. Su candidatura 2025 enfrenta cuestionamientos legales sobre su elegibilidad y viabilidad de gobernar desde el extranjero."
    }
  },
  "meo": {
    "nombre": "M. Enríquez-Ominami",
    "partido": "Independiente (Progresista)",
    "imagen": "https://placehold.co/400x400/EF4444/FFFFFF?text=MEO",
    "tags": [
      "Progresismo",
      "Estado Activo",
      "Alianza Público-Privada"
    ],
    "categorias": {
      "economia": {
        "tendencia": {
          "etiqueta": "Enfoque Económico",
          "izq": "Estado Activo",
          "der": "Mercado Libre",
          "valor": 38
        },
        "propuestas": [
          {
            "titulo": "Reforma Tributaria Progresiva: reducir impuesto a PYMES y gravar grandes fortunas",
            "detalle": "Reducir impuesto corporativo de PYMES de 25% a 20%. Mantener 20% para grandes empresas. Impuesto 0,5% anual a patrimonios líquidos sobre USD 5 millones. IVA diferenciado: 10% alimentos/medicamentos, 15% servicios PYME. Igualar tributación trabajo y capital. Impuesto verde a emisiones CO2, NOx, SO2 y material particulado.",
            "verificar": [
              "Tasas impositivas propuestas por segmento",
              "Umbral patrimonial para impuesto a grandes fortunas",
              "Productos con IVA reducido",
              "Gases y contaminantes gravados",
              "Estimación de recaudación adicional"
            ],
            "problema": "Sistema tributario actual castiga PYMES y trabajo formal mientras privilegia grandes fortunas y rentas de capital. Desigualdad tributaria donde médico paga más que dueño de holding. Necesidad de financiar políticas sociales sostenibles sin ahogar emprendimiento.",
            "desafios": [
              "Resistencia grandes contribuyentes: lobby contra impuesto a fortunas",
              "Complejidad IVA diferenciado: requiere fiscalización robusta y actualización sistemas",
              "Riesgo evasión: patrimonios pueden ocultarse en estructuras offshore",
              "Impacto recaudatorio limitado: impuesto fortunas afecta solo 0,1% población",
              "Modernización SII: requiere IA para fiscalizar grandes contribuyentes efectivamente"
            ]
          },
          {
            "titulo": "Nuevo Pacto Productivo: modernizar Codelco, ENAP y BancoEstado",
            "detalle": "Modernizar Codelco con estrategia tecnológica para minería verde. Transformar ENAP en actor de transición energética produciendo hidrógeno verde, biocombustibles y energías renovables. Convertir BancoEstado en Banco de Desarrollo con créditos productivos garantizados para PYMES y financiamiento de innovación verde.",
            "verificar": [
              "Plan de modernización específico de Codelco",
              "Nuevas líneas de negocio de ENAP",
              "Mecanismos de crédito PYME en BancoEstado",
              "Monto de inversión pública",
              "Plazos de implementación"
            ],
            "problema": "Empresas públicas estratégicas perdieron protagonismo en desarrollo económico. Codelco enfrenta obsolescencia tecnológica, ENAP sigue dependiente de combustibles fósiles, BancoEstado no actúa como banco de desarrollo. Estado debe retomar liderazgo económico con eficiencia y sin burocracia.",
            "desafios": [
              "Inversión requerida: miles de millones USD en modernización Codelco",
              "Competencia ENAP: empresas privadas lideran hidrógeno verde",
              "Capacidad técnica BancoEstado: requiere profesionalización para evaluar proyectos",
              "Resistencia corporativa: sindicatos pueden rechazar transformaciones",
              "Riesgo financiero: BancoEstado como banco desarrollo aumenta exposición a defaults"
            ]
          },
          {
            "titulo": "Oficina Nacional de Inversión Productiva (ONIP): ventanilla única de permisos",
            "detalle": "Crear ONIP dependiente de Hacienda o Economía para articular en ventanilla única todos los permisos y trámites de proyectos de inversión público-privados. Cartera de USD 56 mil millones en 250 proyectos trabados por burocracia. Trazabilidad digital obligatoria y plazos máximos por ley. Objetivo: gestión eficiente, no aprobación rápida.",
            "verificar": [
              "Ministerio de tutela de ONIP",
              "Proyectos priorizados inicialmente",
              "Sistema de trazabilidad digital",
              "Plazos máximos por tipo de permiso",
              "Coordinación con ministerios sectoriales"
            ],
            "problema": "Permisología secuestra inversión privada. 250 proyectos (USD 56 mil millones) estancados por incertidumbre regulatoria, retrasos ambientales y descoordinación estatal. Mientras competidores regionales agilizan procesos, Chile pierde oportunidades de crecimiento y empleo por laberinto burocrático.",
            "desafios": [
              "Resistencia ministerios: pérdida de control sobre permisos sectoriales",
              "Complejidad legal: múltiples normativas ambientales, hídricas, territoriales",
              "Riesgo captura: ONIP puede ser presionada por grandes inversionistas",
              "Capacidad técnica: requiere funcionarios especializados multidisciplinarios",
              "No garantiza aprobación: agilizar no significa aprobar proyectos cuestionables"
            ]
          }
        ]
      },
      "seguridad": {
        "tendencia": {
          "etiqueta": "Enfoque en Seguridad",
          "izq": "Prevención Social",
          "der": "Mano Dura",
          "valor": 52
        },
        "propuestas": [
          {
            "titulo": "Sistema Nacional de Inteligencia Criminal (SNIC): integración de 6 agencias",
            "detalle": "Crear SNIC como órgano autónomo en Ministerio de Seguridad integrando bases de datos de 6 agencias (PDI, Carabineros, SII, UAF, ANI, Aduanas). Inteligencia humana, financiera, territorial y digital con IA auditada por Estado. Consejo Superior con representantes de Ejecutivo, Congreso, Judicial y expertos. Director vía Alta Dirección Pública con aprobación Senado.",
            "verificar": [
              "Agencias integradas en SNIC",
              "Marco legal de protección datos",
              "Composición Consejo Superior",
              "Mecanismos de auditoría parlamentaria",
              "Alcance de inteligencia artificial"
            ],
            "problema": "Crimen organizado transnacional ha tomado control de barrios periféricos y fronteras. Tasa de homicidios se duplicó en década (3,0 a 6,0 por 100.000 habitantes). 240 km de frontera sin control efectivo. Fuerzas del orden superadas logística y tecnológicamente, con infiltración y corrupción grave.",
            "desafios": [
              "Resistencia corporativa: 6 agencias perderían autonomía operativa",
              "Riesgo abuso: sistema integrado puede violar privacidad si no hay control robusto",
              "Costo tecnológico: plataforma IA de inteligencia criminal requiere USD 200-300M",
              "Interoperabilidad: bases de datos incompatibles requieren estandarización",
              "Control democrático: historial de servicios inteligencia con abusos en Chile"
            ]
          },
          {
            "titulo": "Policía de Barrios: división de Carabineros para seguridad comunitaria",
            "detalle": "Crear nueva división dentro de Carabineros especializada en seguridad local en territorios de alta vulnerabilidad. Dotación fija de policías comunitarios con formación en mediación de conflictos, DDHH, trabajo social y psicología comunitaria. Reemplazar lógica entrada/salida por presencia estable, cercana y preventiva.",
            "verificar": [
              "Número de efectivos para Policía de Barrios",
              "Currículo de formación especializada",
              "Barrios priorizados inicialmente",
              "Diferencias con patrullaje tradicional",
              "Indicadores de éxito"
            ],
            "problema": "Modelo actual de patrullaje es entrada y salida con estrategia de represión. Falta presencia policial estable que conozca comunidad y actúe con legitimidad. Crimen organizado recluta donde Estado abandona. Necesidad de presencia policial comunitaria permanente en zonas vulnerables.",
            "desafios": [
              "Dotación insuficiente: Carabineros ya tiene déficit de 15.000 efectivos",
              "Resistencia institucional: división especializada fragmenta mando único",
              "Formación: policías comunitarios requieren perfil diferente a formación tradicional",
              "Expectativas comunidad: presencia policial no resuelve causas estructurales delito",
              "Sostenibilidad presupuestaria: mantener dotación fija permanente en 400 barrios"
            ]
          },
          {
            "titulo": "Recuperar 400 barrios vulnerables en 4 años: estrategia integral territorial",
            "detalle": "Estrategia multisectorial combinando inversión pública, servicios sociales, infraestructura básica, vivienda, urbanismo y presencia policial comunitaria en 400 zonas urbanas y rurales de alta conflictividad. Cada región define barrios prioritarios según violencia, deserción escolar, tráfico drogas, pobreza multidimensional e informalidad urbana.",
            "verificar": [
              "Lista de 400 barrios priorizados",
              "Inversión pública por barrio",
              "Servicios sociales incluidos",
              "Rol de gobiernos regionales y municipios",
              "Indicadores de recuperación territorial"
            ],
            "problema": "Barrios periféricos abandonados por Estado son territorio de crimen organizado. Falta infraestructura, servicios, empleos formales y presencia estatal. Recuperación requiere enfoque multisectorial que combine seguridad, justicia social, desarrollo urbano y comunitario, no solo patrullas.",
            "desafios": [
              "Presupuesto masivo: USD 2.000-3.000M para 400 barrios en 4 años",
              "Coordinación compleja: involucra múltiples ministerios, GORE y municipios",
              "Diagnóstico territorial: identificar 400 barrios requiere data robusta y consenso local",
              "Efectos limitados: inversión en barrios no elimina causas estructurales de pobreza",
              "Sostenibilidad: barrios recuperados requieren mantención permanente posterior"
            ]
          }
        ]
      },
      "migracion": {
        "tendencia": {
          "etiqueta": "Política Migratoria",
          "izq": "Integración",
          "der": "Control/Expulsión",
          "valor": 50
        },
        "propuestas": [
          {
            "titulo": "Política migratoria equilibrada: control fronteras + integración ordenada",
            "detalle": "Combinación de control fronterizo efectivo en 240 km críticos con infraestructura inteligente (IA, cámaras térmicas, sensores, drones) y política de integración para migrantes regulares. No hay amnistía masiva ni expulsiones indiscriminadas. Enfoque pragmático que reconoce necesidad de orden sin xenofobia.",
            "verificar": [
              "Inversión en infraestructura fronteriza",
              "Tecnologías de monitoreo propuestas",
              "Programa de integración para migrantes regulares",
              "Criterios de regularización",
              "Coordinación internacional"
            ],
            "problema": "Chile enfrenta crisis migratoria por falta de control fronterizo y ausencia de política de integración. Flujo irregular genera tensión social, xenofobia y explotación laboral de migrantes. Necesidad de combinar soberanía fronteriza con humanidad en trato a quienes migran legalmente.",
            "desafios": [
              "Costo fronterizo: USD 500M-1.000M en infraestructura inteligente 240 km",
              "Capacidad institucional: PDI y Aduanas no tienen personal para fiscalización robusta",
              "Coordinación vecinal: requiere acuerdos con Perú, Bolivia, Argentina",
              "Tensión política: derecha exige mano dura, izquierda rechaza control como xenófobo",
              "Eficacia limitada: tecnología no sustituye presencia humana en terreno"
            ]
          }
        ]
      },
      "salud": {
        "tendencia": {
          "etiqueta": "Sistema de Salud",
          "izq": "Sistema Público Universal",
          "der": "Sistema Mixto",
          "valor": 32
        },
        "propuestas": [
          {
            "titulo": "Agencia Nacional del Medicamento: eliminar IVA y fijar límites de precio",
            "detalle": "Crear Agencia Nacional de Medicamento con competencias para eliminar IVA a medicamentos, fijar límites de precio para medicamentos esenciales, realizar compras conjuntas con otros países y organismos multilaterales, y fiscalizar farmacias y laboratorios que se coluden con sanciones severas.",
            "verificar": [
              "Marco legal de creación de Agencia",
              "Lista de medicamentos esenciales con precio tope",
              "Mecanismo de compras internacionales conjuntas",
              "Sanciones por colusión",
              "Impacto fiscal eliminación IVA"
            ],
            "problema": "Chile tiene precios de medicamentos más altos de América Latina. Farmacias y laboratorios se han coludido históricamente para fijar precios. Ciudadanos gastan hasta 30% de ingresos en medicamentos. Necesidad de regulación estatal para garantizar acceso a precio justo.",
            "desafios": [
              "Costo fiscal: eliminar IVA medicamentos implica USD 300-400M menos recaudación anual",
              "Resistencia farmacias: lobby contra regulación de precios",
              "Desabastecimiento: control precio puede generar escasez si laboratorios retiran productos",
              "Complejidad técnica: definir 'precio justo' requiere estudios farmacoeconómicos",
              "Capacidad fiscalizadora: Agencia requiere dotación y expertise para sancionar efectivamente"
            ]
          },
          {
            "titulo": "Aumentar gasto público en salud de 5,8% a 6,3% del PIB en 4 años",
            "detalle": "Incremento gradual de gasto público en salud desde 5,8% PIB (2024) a 6,3% en 4 años, equivalente a USD 7.000 millones adicionales. Inversión en infraestructura hospitalaria (Quellón, Puerto Natales, San Antonio, Coyhaique, Alto Hospicio), ampliar cobertura atención primaria y salud mental, tecnología médica, ambulancias y equipos de atención domiciliaria.",
            "verificar": [
              "Meta porcentual anual de incremento",
              "Hospitales priorizados para inversión",
              "Distribución presupuesto entre infraestructura, RRHH y equipamiento",
              "Fuente de financiamiento adicional",
              "Indicadores de impacto esperados"
            ],
            "problema": "Salud pública deficitaria en infraestructura, equipamiento y recursos humanos. Hospitales saturados, listas de espera, falta de especialistas. Gasto público en salud inferior a estándar OCDE (6,5% promedio). Necesidad de inversión sostenida para cerrar brechas estructurales.",
            "desafios": [
              "Financiamiento: USD 7.000M en 4 años requiere crecimiento económico o nueva recaudación",
              "Infraestructura lenta: construcción hospitales toma 5-7 años, no se ve en gobierno",
              "Escasez RRHH: faltan médicos especialistas, más presupuesto no resuelve déficit",
              "Gestión ineficiente: más recursos sin reforma de gestión perpetúa ineficiencias",
              "Sostenibilidad: compromiso debe mantenerse más allá de un gobierno"
            ]
          },
          {
            "titulo": "Incorporar 1.000 profesionales de salud mental a la Red Pública",
            "detalle": "Contratación de 1.000 nuevos profesionales (psicólogos, psiquiatras, trabajadores sociales, terapeutas) para Red de Salud Pública. Implementar Red Nacional de Urgencia Psiquiátrica 24/7. Atención en CESFAM, colegios y centros comunitarios. Prevención de suicidio, depresión y ansiedad.",
            "verificar": [
              "Distribución profesionales por especialidad",
              "Centros de atención priorizados",
              "Presupuesto anual para 1.000 profesionales",
              "Funcionamiento Red Urgencia Psiquiátrica",
              "Indicadores de reducción suicidios y trastornos"
            ],
            "problema": "Chile enfrenta crisis silenciosa de salud mental. Suicidio es segunda causa de muerte en jóvenes. Listas de espera de 8-12 meses para atención psicológica. Sistema público no tiene capacidad para responder a demanda creciente post-pandemia. Urgente reforzar dotación especializada.",
            "desafios": [
              "Déficit profesionales: faltan 3.000 psicólogos, universidades producen 1.200/año",
              "Costo: USD 80-100M anuales para 1.000 profesionales",
              "Distribución territorial: difícil reclutar profesionales para regiones extremas",
              "Estigma social: disponibilidad no garantiza uso por parte de población",
              "Red urgencia psiquiátrica: requiere infraestructura 24/7 inexistente hoy"
            ]
          }
        ]
      },
      "educacion": {
        "tendencia": {
          "etiqueta": "Modelo Educativo",
          "izq": "Educación Pública",
          "der": "Libertad de Elección",
          "valor": 35
        },
        "propuestas": [
          {
            "titulo": "Crear 100 Liceos Bicentenario Técnico-Profesionales en regiones",
            "detalle": "Creación de 100 nuevos Liceos Bicentenario TP en regiones con foco en productividad y pertinencia local. Formar jóvenes con conocimientos tecnológicos e innovación para trabajar en ejes productivos regionales. Alineación con clústeres de Política Industrial Inteligente: economía azul, energía, agroindustria, robótica, farmacéutica. Infraestructura de calidad y equipamiento tecnológico.",
            "verificar": [
              "Distribución regional de 100 liceos",
              "Especialidades técnicas por región",
              "Inversión por liceo",
              "Articulación con sectores productivos locales",
              "Estándares de calidad Bicentenario"
            ],
            "problema": "Educación técnico-profesional es vista como vía de segunda clase. Chile tiene solo 60 liceos Bicentenario TP, mayoría en zonas urbanas, sin articulación territorial. Necesidad de expandir TP de calidad vinculada a desarrollo productivo regional para formar capital humano especializado.",
            "desafios": [
              "Inversión masiva: USD 500-700M para 100 liceos con infraestructura y equipamiento",
              "Distribución territorial: regiones extremas tienen baja matrícula, dificulta viabilidad",
              "Articulación productiva: empresas regionales no siempre dispuestas a colaborar",
              "Docentes técnicos: escasez de profesores especializados en robótica, energías, etc.",
              "Plazo construcción: 100 liceos toma 8-10 años, no se completa en un gobierno"
            ]
          },
          {
            "titulo": "Nueva Carrera Docente: aumento salarial 15% y formación continua",
            "detalle": "Aumentar salario en 15% para 250.000 educadores del sistema público, municipal y SLEP. Programa Anual de Actualización Profesional en coordinación con universidades públicas. Plataforma Nacional de Desarrollo Docente con itinerarios formativos, mentorías y evaluación cualitativa. Fortalecer educación desde sus trabajadores.",
            "verificar": [
              "Monto aumento salarial por tramo carrera docente",
              "Cobertura del aumento (públicos/privados)",
              "Contenidos Programa Actualización Profesional",
              "Funcionamiento Plataforma Desarrollo Docente",
              "Presupuesto anual para formación continua"
            ],
            "problema": "Profesión docente desvalorizada con salarios no competitivos y formación inicial deficiente. Necesidad de revalorizar docencia para alcanzar estándares internacionales. Docentes requieren actualización continua para absorber nuevas tecnologías y conocimientos. Sin buenos profesores no hay buena educación.",
            "desafios": [
              "Costo salarial: 15% para 250.000 docentes implica USD 800M-1.000M anuales adicionales",
              "Financiamiento: aumentar subvención o transferencias municipales",
              "Formación continua: universidades públicas tienen capacidad limitada",
              "Resistencia gremial: aumento debe ir acompañado de nuevas evaluaciones",
              "Inequidad: docentes privados quedan fuera de aumento"
            ]
          },
          {
            "titulo": "Universalizar educación inicial gratuita desde los 2 años",
            "detalle": "Garantizar acceso universal y gratuito a educación inicial para niños de 2 a 6 años. Crear 150.000 cupos nuevos para ampliar cobertura, jornadas, horarios. Mejorar infraestructura existente, calidad y atención, especialmente en zonas con mayor déficit. Cerrar brechas de capital cultural desde primera infancia.",
            "verificar": [
              "Meta de cobertura por edad",
              "Distribución territorial de 150.000 cupos nuevos",
              "Inversión en infraestructura",
              "Ratio educadora-niños",
              "Plazo de implementación universal"
            ],
            "problema": "Desigualdades educativas se inician antes de entrar al colegio por diferencias en capital cultural. Acceso a educación inicial es desigual: familias de altos ingresos pagan jardines privados, sectores vulnerables tienen acceso limitado. Universalizar desde 2 años reduce brechas estructurales.",
            "desafios": [
              "Inversión: USD 1.500-2.000M en infraestructura y 150.000 cupos",
              "Déficit educadoras: faltan profesionales para cubrir expansión",
              "Demanda voluntaria: universalizar no garantiza que familias matriculen hijos",
              "Calidad vs cobertura: expandir rápido puede sacrificar calidad pedagógica",
              "Sostenibilidad fiscal: mantener 150.000 cupos nuevos implica USD 300M/año permanente"
            ]
          }
        ]
      },
      "medio_ambiente": {
        "tendencia": {
          "etiqueta": "Política Ambiental",
          "izq": "Protección Ecológica",
          "der": "Desarrollo Sostenible",
          "valor": 28
        },
        "propuestas": [
          {
            "titulo": "Moratoria ambiental: protección de ecosistemas estratégicos",
            "detalle": "Prohibir nuevos proyectos extractivos en glaciares, salares, humedales y bosques relictos hasta contar con Zonificación Ecológica Participativa Nacional validada por Comité Científico-Ciudadano. Ley de Protección de Ecosistemas Estratégicos que impida actividades extractivas en territorios clave para mitigación climática y conservación biodiversidad. Moratoria temporal con base empírica.",
            "verificar": [
              "Ecosistemas incluidos en moratoria",
              "Composición Comité Científico-Ciudadano",
              "Proceso de Zonificación Ecológica",
              "Duración de moratoria",
              "Tratamiento de proyectos en tramitación"
            ],
            "problema": "Chile es vulnerable a Triple Crisis Ambiental: cambio climático, pérdida biodiversidad, contaminación. Degradación de ecosistemas estratégicos por proyectos extractivos sin evaluación adecuada. Glaciares, salares y humedales son activos irrecuperables que requieren protección inmediata mientras se zonifica territorio.",
            "desafios": [
              "Conflicto inversión: moratoria paraliza proyectos USD 10.000-15.000M en curso",
              "Litigios: empresas con permisos en trámite demandarán al Estado",
              "Definición ecosistema estratégico: debate científico sobre qué proteger",
              "Presión política: minería y agricultura rechazarán moratoria como anti-desarrollo",
              "Duración incierta: Zonificación Ecológica puede tomar 3-5 años"
            ]
          },
          {
            "titulo": "Reforma hídrica: Agencia Nacional del Agua e impuesto uso intensivo",
            "detalle": "Crear Agencia Nacional del Agua con competencias para priorizar consumo humano y equilibrio ecológico. Impuesto a uso intensivo de agua en minería, agroindustria y grandes sistemas de riego (excluye consumo humano y comunitario). Exención primeros 100.000 m3/año para pequeños regantes. Recaudación financia restauración cuencas, resiliencia hídrica y tecnologías reutilización/desalinización.",
            "verificar": [
              "Atribuciones de Agencia Nacional del Agua",
              "Tasa impositiva por m3 según sector",
              "Exenciones contempladas",
              "Destino de recaudación",
              "Coordinación con Dirección General de Aguas"
            ],
            "problema": "8 millones de chilenos sufren estrés hídrico. Chile extrae 35,37 mil millones m3/año: agricultura 70%, minería 19%, población 11%. Agua es bien común transable en Chile. Necesidad de gobernanza sólida que priorice consumo humano y equilibrio ecológico sobre uso intensivo productivo.",
            "desafios": [
              "Resistencia agricultura: sector rechazará impuesto por afectar competitividad",
              "Constitución: derechos de agua son propiedad, impuesto puede ser inconstitucional",
              "Pequeños agricultores: aunque exentos, temen efecto cascada en precios insumos",
              "Recaudación limitada: impuesto no resolverá escasez hídrica estructural",
              "Agencia: creación implica nueva burocracia con costos operacionales permanentes"
            ]
          },
          {
            "titulo": "Chile potencia oceánica: Subsecretaría del Mar y 50% Áreas Marinas Protegidas",
            "detalle": "Crear Subsecretaría del Mar en Ministerio Medio Ambiente y fortalecer Comité Interministerial del Océano para coordinar 20+ organismos. Auditar y fortalecer Áreas Marinas Protegidas (AMP) con guardaparques costeros, monitoreo científico, planes de manejo y financiamiento basal. Meta 50% cobertura AMP efectivas para 2030. Estrategia Nacional de Economía Azul Regenerativa centrada en pesca artesanal, ecoturismo, biotecnología.",
            "verificar": [
              "Marco legal Subsecretaría del Mar",
              "Presupuesto para guardaparques y monitoreo",
              "Superficie de nuevas AMP propuestas",
              "Sectores priorizados en Economía Azul",
              "Inversión en ciencia y monitoreo ZEE"
            ],
            "problema": "Con 4.500 km de costa y ZEE más extensa del planeta, Chile tiene oportunidad geopolítica de liderar protección y desarrollo sostenible del océano. Pero gobernanza marítima está fragmentada en 20+ organismos sin coordinación. AMP son promesas 'de papel' sin gestión real. Necesidad de política oceánica integrada.",
            "desafios": [
              "Fragmentación institucional: 20+ organismos resistirán coordinación centralizada",
              "Meta 50% AMP: científicamente ambiciosa, puede afectar pesca artesanal",
              "Presupuesto guardaparques: AMP efectivas requieren USD 50-80M anuales permanentes",
              "Conflicto sectorial: pesca industrial rechazará restricciones espaciales",
              "Monitoreo ZEE: fiscalizar 3,5 millones km2 de océano requiere tecnología costosa"
            ]
          }
        ]
      }
    },
    "evaluacion": "Marco Enríquez-Ominami (MEO) presenta un programa progresista pragmático que busca equilibrio entre rol activo del Estado y mercado como motor económico. A favor: propuestas técnicamente detalladas con diagnósticos robustos, enfoque en alianza público-privada evitando dogmatismos, énfasis en institucionalidad y gobernanza (ONIP, SNIC, Agencias especializadas). Experiencia previa en 3 candidaturas presidenciales (2009, 2013, 2017) con 20%, 11% y 5,8% respectivamente muestra conocimiento del sistema. En contra: trayectoria electoral descendente sugiere desgaste político, propuestas ambiciosas requieren presupuestos masivos sin claridad en priorización, riesgo de fragmentación institucional con múltiples agencias nuevas, moratoria ambiental puede paralizar inversión. Su posición centrista-progresista enfrenta competencia electoral tanto de derecha como de izquierda, dificultando diferenciación. Viabilidad legislativa compleja en Congreso fragmentado."
  },
  "hmn": {
    "nombre": "H. Mayne-Nicholls",
    "partido": "Independiente (Centro)",
    "imagen": "https://placehold.co/400x400/14B8A6/FFFFFF?text=HMN",
    "tags": [
      "Gestión",
      "Consenso",
      "Desarrollo Territorial"
    ],
    "categorias": {
      "economia": {
        "tendencia": {
          "etiqueta": "Modelo Económico",
          "izq": "Estado Activo",
          "der": "Mercado Libre",
          "valor": 55
        },
        "propuestas": [
          {
            "titulo": "Crear 500 mil empleos formales en 4 años con obras públicas e inversión privada",
            "detalle": "Plan de infraestructura intensiva en mano de obra: caminos vecinales, puentes, plazas, mejoramiento de viviendas. Incentivos a inversión privada con seguridad jurídica y agilización de permisos. Apoyo especial a PYMEs con crédito BancoEstado y asesoría técnica.",
            "verificar": [
              "Meta de 500 mil empleos en 4 años",
              "Plan de obras públicas específicas",
              "Mecanismos de apoyo a PYMES",
              "Garantías de seguridad jurídica",
              "Financiamiento del plan"
            ],
            "problema": "Alto desempleo estructural y empleos precarios. Ciudadanía autopercibe más pobreza que hace años. Necesidad de reactivación económica con empleos dignos que lleguen a familias.",
            "desafios": [
              "Requiere inversión fiscal significativa en contexto de recursos limitados",
              "Riesgo de empleos temporales sin continuidad post-obras",
              "Coordinación compleja entre múltiples ministerios y municipios",
              "Seguridad jurídica depende de estabilidad política no garantizada",
              "PYMEs históricamente tienen dificultad para acceder a créditos pese a programas"
            ]
          },
          {
            "titulo": "Centros de Competitividad Territorial en cada región para desarrollo productivo",
            "detalle": "Instalar CCT en universidades regionales con representantes público-privados, sociedad civil y academia. Generan estudios aplicados para Estrategias Regionales de Desarrollo. Modelo País Vasco (Orkestra) adaptado a identidad regional chilena.",
            "verificar": [
              "16 CCT (uno por región)",
              "Ubicación en universidades públicas regionales",
              "Composición cuatripartita de los centros",
              "Vinculación con ERDs existentes",
              "Financiamiento y gobernanza"
            ],
            "problema": "Desarrollo regional desigual sin articulación efectiva entre actores. ERDs son obligación legal pero carecen de apoyo técnico robusto. Experiencia vasca muestra que competitividad territorial supera enfoque puramente económico.",
            "desafios": [
              "Experiencia País Vasco difícil de replicar en contexto chileno centralista",
              "Requiere voluntad política regional no siempre presente",
              "Financiamiento sostenido no garantizado más allá de ciclo electoral",
              "Riesgo de burocracia adicional sin resultados concretos",
              "Coordinación con gobiernos regionales depende de capacidades locales dispares"
            ]
          },
          {
            "titulo": "Fortalecimiento minería con royalty por innovación y valor agregado al cobre",
            "detalle": "Chile debe procesar cobre en vez de exportar materia prima. Royalty por Innovación incentiva inversión en manufactura de productos elaborados para electromovilidad y economía digital. Centros de Excelencia en Metalurgia, Programa Nacional de Talentos, plan Doctor en Industria del Cobre.",
            "verificar": [
              "Mecanismo del Royalty por Innovación",
              "Incentivos para manufactura nacional",
              "Centros de Excelencia propuestos",
              "Programa de formación de talentos",
              "Estrategia de atracción de fabricantes mundiales"
            ],
            "problema": "Chile exporta cobre en bruto perdiendo valor agregado y empleos de calidad. Necesidad de transición desde materias primas hacia economía del conocimiento. Cobre es crítico para transición energética global.",
            "desafios": [
              "Competencia global por manufactura de cobre es intensa (China domina)",
              "Inversión requerida es multimillonaria sin retornos garantizados",
              "Formación de capital humano especializado toma décadas",
              "Mineras prefieren exportar crudo por márgenes más predecibles",
              "Infraestructura y logística nacional no preparada para manufactura compleja"
            ]
          }
        ]
      },
      "seguridad": {
        "tendencia": {
          "etiqueta": "Enfoque en Seguridad",
          "izq": "Prevención Social",
          "der": "Mano Dura",
          "valor": 60
        },
        "propuestas": [
          {
            "titulo": "Comité Nacional de Seguridad con coordinación semanal de todas las fuerzas",
            "detalle": "Reunión semanal coordinando Carabineros, PDI, Fiscalía, Aduanas para lucha articulada contra delincuencia. Ataque frontal a mafias y carteles con mayores facultades y tecnología. Implementar correctamente nuevo Ministerio de Seguridad Pública.",
            "verificar": [
              "Frecuencia de sesiones del comité",
              "Instituciones participantes",
              "Facultades ampliadas para unidades especializadas",
              "Inversión en tecnología",
              "Agenda legislativa de seguridad"
            ],
            "problema": "57% considera delincuencia como principal problema. 60% atribuye delincuencia a crimen organizado vía migración irregular. 50% identifica bandas criminales organizadas como causa de inseguridad. Falta coordinación institucional.",
            "desafios": [
              "Coordinación inter-institucional históricamente compleja por celos y competencias",
              "Requiere inversión en tecnología de punta sin garantía de resultados inmediatos",
              "Agenda legislativa puede trabarse en Congreso fragmentado",
              "Crimen organizado transnacional difícil de combatir con solo acción nacional",
              "Ciudadanía exige resultados rápidos pero cambios estructurales toman años"
            ]
          },
          {
            "titulo": "Cercar la frontera con tecnología: drones, sensores y expulsión de delincuentes extranjeros",
            "detalle": "Invertir en tecnología de punta para vigilancia fronteriza: drones, sensores de movimiento, minas virtuales o cercos electrónicos en pasos clandestinos. Fortalecer Servicio Nacional de Migraciones. Expulsión inmediata y prohibición de reingreso a extranjeros que cometan delitos graves.",
            "verificar": [
              "Tipos de tecnología a desplegar",
              "Inversión en vigilancia fronteriza",
              "Mecanismos de denegación de entrada",
              "Procedimientos de expulsión administrativa y judicial",
              "Recursos para Servicio Nacional de Migraciones"
            ],
            "problema": "Más de tres cuartos de población considera que problemas de seguridad aumentaron por falta de control fronterizo. Necesidad de orden migratorio para combatir delincuencia transnacional.",
            "desafios": [
              "Frontera de 7.000 km es físicamente imposible de sellar completamente",
              "Tecnología costosa requiere mantenimiento permanente en zonas extremas",
              "Expulsiones enfrentan cuestionamientos de derechos humanos y recursos judiciales",
              "Países de origen no siempre cooperan en readmisión de deportados",
              "Minas virtuales y cercos electrónicos son tecnologías no probadas a escala"
            ]
          },
          {
            "titulo": "Esquinas Deportivas: ganarle las esquinas a la delincuencia con deporte de contacto",
            "detalle": "Alianzas público-privadas para prevención del delito en jóvenes en riesgo social mediante deportes de contacto (boxeo, judo, taekwondo). Incluye talleres extracurriculares, mentoría, formación laboral temprana y apoyo psicológico. Incentivos tributarios a empresas participantes.",
            "verificar": [
              "Cobertura de jóvenes en riesgo",
              "Disciplinas deportivas ofrecidas",
              "Convenios municipio-empresa-Estado",
              "Incentivos tributarios específicos",
              "Sistema de monitoreo educacional preventivo"
            ],
            "problema": "Jóvenes en situación de vulnerabilidad son captados por crimen organizado. Deporte provee alternativa positiva, disciplina y red de apoyo que reduce exposición a delincuencia.",
            "desafios": [
              "Requiere coordinación compleja entre múltiples ministerios y municipios",
              "Incentivos tributarios pueden ser insuficientes para motivar participación empresarial",
              "Resultados preventivos son de largo plazo mientras urgencia es inmediata",
              "Detección temprana de jóvenes en riesgo requiere cruce de datos sensibles",
              "Estigmatización de participantes puede generar efecto contrario al buscado"
            ]
          }
        ]
      },
      "migracion": {
        "tendencia": {
          "etiqueta": "Política Migratoria",
          "izq": "Humanitaria",
          "der": "Control Estricto",
          "valor": 65
        },
        "propuestas": [
          {
            "titulo": "Migración ordenada: control fronterizo reforzado con tecnología de punta",
            "detalle": "Fortalecer vigilancia de fronteras con tecnología (drones, sensores de movimiento, minas virtuales o cercos electrónicos en pasos clandestinos). Robustecimiento del Servicio Nacional de Migraciones para denegación de entradas y expulsión eficiente de quienes incumplan leyes.",
            "verificar": [
              "Inversión en tecnología fronteriza",
              "Capacidades del Servicio de Migraciones",
              "Mecanismos de denegación de entrada",
              "Procedimientos de expulsión administrativa y judicial",
              "Prohibición de reingreso para delincuentes"
            ],
            "problema": "Más de tres cuartos de población considera que problemas de seguridad aumentaron por falta de control fronterizo. Migración irregular facilita ingreso de delincuencia transnacional y debilita capacidad estatal de integración.",
            "desafios": [
              "Frontera norte de 7.000 km con múltiples pasos clandestinos difíciles de controlar",
              "Tecnología costosa y de mantenimiento complejo en zonas extremas y remotas",
              "Expulsiones enfrentan recursos judiciales y cuestionamientos humanitarios",
              "Países de origen no siempre cooperan con readmisión de deportados",
              "Efecto llamada: mientras haya empleo informal, migrantes seguirán intentando ingresar"
            ]
          },
          {
            "titulo": "Expulsión inmediata y prohibición de reingreso a extranjeros que delincan",
            "detalle": "Extranjeros que cometan delitos graves en Chile serán expulsados de inmediato con prohibición de reingreso. Agilizar mecanismos administrativos y judiciales de expulsión para que Chile deje de ser terreno fértil para bandas internacionales.",
            "verificar": [
              "Definición de delitos graves",
              "Proceso expedito de expulsión",
              "Base de datos de prohibidos de reingreso",
              "Coordinación con países de origen",
              "Respeto a debido proceso y DD.HH."
            ],
            "problema": "Percepción ciudadana de que extranjeros delinquen sin consecuencias. Necesidad de señal clara: Chile acoge pero no tolera delincuencia. 60% atribuye delincuencia a migración irregular según encuestas.",
            "desafios": [
              "Debido proceso requiere plazos que no siempre son inmediatos",
              "Países de origen pueden negarse a recibir deportados o retrasar trámites",
              "Recursos judiciales y amparos dilatan expulsiones efectivas",
              "Riesgo de xenofobia y discriminación hacia toda población migrante",
              "Capacidad administrativa de Migraciones y PDI es limitada para procesar miles de casos"
            ]
          },
          {
            "titulo": "Regularización para migrantes con arraigo laboral y trayectoria limpia",
            "detalle": "Agilizar regularización de extranjeros con arraigo laboral comprobado y sin antecedentes delictuales. Permitir inclusión en protección social y economía formal. Migración humanitaria pero ordenada que distingue entre migrantes de buena fe y delincuentes.",
            "verificar": [
              "Criterios de arraigo laboral",
              "Verificación de antecedentes",
              "Plazos de regularización",
              "Acceso a protección social",
              "Número estimado de beneficiarios"
            ],
            "problema": "Migrantes informales no pueden acceder a protección social ni pagar impuestos. Regularización permite integración real y evita bolsones de exclusión que generan conflicto social. Distinción entre trabajadores y delincuentes es clave.",
            "desafios": [
              "Verificación de arraigo laboral y antecedentes es compleja y costosa",
              "Proceso toma años y genera frustración en quienes esperan",
              "Sector anti-inmigración percibe cualquier regularización como amnistía",
              "No resuelve problema de fondo: seguirán llegando migrantes irregulares",
              "Capacidad de Migraciones insuficiente para procesar demanda masiva"
            ]
          }
        ]
      },
      "salud": {
        "tendencia": {
          "etiqueta": "Sistema de Salud",
          "izq": "Solo Público",
          "der": "Mixto Regulado",
          "valor": 60
        },
        "propuestas": [
          {
            "titulo": "Enfrentar tiempos de espera con soluciones integrales público-privadas",
            "detalle": "Prioridad máxima: reducir listas de espera mediante soluciones integrales académicamente desarrolladas. Colaboración sector público y privado. Mayor capacidad resolutiva y mejorar experiencia del usuario. Dar garantías y certezas a la ciudadanía.",
            "verificar": [
              "Medidas específicas para reducir listas de espera",
              "Mecanismos de colaboración público-privado",
              "Inversión en capacidad resolutiva",
              "Metas cuantificables de reducción de espera",
              "Evidencia académica que respalda soluciones"
            ],
            "problema": "Listas de espera son angustia de familias chilenas. Salud es segunda mayor preocupación ciudadana después de delincuencia. Sistema actual deja a miles esperando atención urgente por meses o años.",
            "desafios": [
              "Colaboración público-privada genera resistencias ideológicas en ambos sectores",
              "Requiere inversión significativa sin resultados inmediatos visibles",
              "Falta de especialistas médicos en zonas alejadas persiste pese a incentivos",
              "Soluciones académicas pueden no ser políticamente viables",
              "Expectativas ciudadanas de solución rápida chocan con realidad de cambio estructural"
            ]
          },
          {
            "titulo": "Precios justos de medicamentos con actualización normativa y experiencia internacional",
            "detalle": "Retomar discusión sobre precio de medicamentos para avanzar hacia precios justos que correspondan con valor real. Disponibilizar medicamentos más demandados. Traer experiencia internacional y actualizar normativas como decreto 264/2003 (Formulario Nacional).",
            "verificar": [
              "Mecanismos de regulación de precios",
              "Lista de medicamentos esenciales priorizados",
              "Experiencias internacionales de referencia",
              "Actualización del Formulario Nacional",
              "Impacto en gasto de bolsillo de familias"
            ],
            "problema": "Medicamentos consumen parte significativa del presupuesto familiar, especialmente en adultos mayores y enfermos crónicos. Precios en Chile son más altos que en países comparables. Gasto frecuente en medicamentos genera empobrecimiento.",
            "desafios": [
              "Industria farmacéutica presiona fuertemente contra regulación de precios",
              "Experiencia internacional muestra que control de precios puede reducir disponibilidad",
              "Definir qué es precio justo es técnica y políticamente complejo",
              "Formulario Nacional limitado no cubre todas las patologías relevantes",
              "Riesgo de desabastecimiento si regulación es muy agresiva"
            ]
          },
          {
            "titulo": "Salud mental como prioridad nacional con centros comunitarios",
            "detalle": "Programa Nacional de Salud Mental robusto con Centros Comunitarios en cada servicio de salud. Integración de psicólogos en Atención Primaria garantizando al menos una atención psicológica breve para cualquier consultante. Campañas masivas de sensibilización y líneas de prevención del suicidio.",
            "verificar": [
              "Número de Centros Comunitarios de Salud Mental",
              "Integración de psicólogos en APS",
              "Cobertura aumentada de FONASA e Isapres",
              "Presupuesto dedicado (avanzar al 5% OMS)",
              "Programas específicos para jóvenes"
            ],
            "problema": "69% identifica salud mental como principal problema de salud. Chile lidera mundialmente preocupación por salud mental. Pandemia dejó secuelas graves especialmente en jóvenes. Suicidio juvenil alcanza cifras alarmantes. Cobertura actual muy limitada.",
            "desafios": [
              "Presupuesto 5% recomendado OMS (vs actual 2%) requiere miles de millones",
              "Escasez de psicólogos y psiquiatras formados para atender demanda masiva",
              "Estigma social respecto a salud mental persiste pese a campañas",
              "Resultados de programas de salud mental son de largo plazo",
              "Coordinación entre niveles de atención (primaria, secundaria, terciaria) es compleja"
            ]
          }
        ]
      },
      "educacion": {
        "tendencia": {
          "etiqueta": "Sistema Educativo",
          "izq": "Estado Proveedor",
          "der": "Libertad de Elección",
          "valor": 55
        },
        "propuestas": [
          {
            "titulo": "Cero tolerancia al ausentismo escolar crónico con campaña Cada Día Cuenta",
            "detalle": "Combatir ausentismo escolar crónico (afecta 34% del alumnado post-pandemia). Mantener campaña Cada Día Cuenta con refuerzo: monitores comunitarios que visiten hogares, detección temprana de riesgo, incentivos de asistencia con actividades deportivas y artísticas atractivas.",
            "verificar": [
              "Meta de reducción de ausentismo crónico",
              "Monitores comunitarios contratados",
              "Sistema de detección temprana",
              "Actividades de incentivo implementadas",
              "Presupuesto del programa"
            ],
            "problema": "676 mil niños (casi un tercio de matrícula) faltan excesivamente a clases post-pandemia. Ausentismo crónico es principal amenaza para cerrar brechas educativas. Sin asistencia, no hay aprendizaje posible.",
            "desafios": [
              "Causas del ausentismo son multifactoriales: pobreza, trabajo infantil, problemas familiares",
              "Monitores comunitarios requieren formación y financiamiento permanente",
              "Detección temprana requiere coordinación entre escuelas, municipios y servicios sociales",
              "Incentivos pueden ser insuficientes si problemas de fondo persisten",
              "Resultados toman años mientras urgencia política es inmediata"
            ]
          },
          {
            "titulo": "Instituto Nacional para la Mejora Educativa (INME) autónomo del Ministerio",
            "detalle": "Crear organismo público autónomo que evalúe impacto de políticas educativas, audite procesos pedagógicos, proponga estándares de mejora y brinde asistencia técnica. Dirección ejecutiva por Alta Dirección Pública. Separar roles políticos de gestión técnica sostenida. Integrar funciones de Agencia de Calidad, CPEIP y unidades MINEDUC.",
            "verificar": [
              "Autonomía institucional del INME",
              "Sistema de selección de directivos",
              "Funciones específicas del instituto",
              "Coordinación con MINEDUC",
              "Presupuesto y recursos humanos"
            ],
            "problema": "Educación sujeta a vaivenes políticos con cambios de gobierno. Falta continuidad de políticas de largo plazo. Necesidad de blindar aspectos fundamentales del ciclo político como se hizo con Banco Central en economía.",
            "desafios": [
              "Autonomía real difícil de garantizar cuando depende de presupuesto fiscal",
              "Resistencia política a ceder control sobre educación",
              "Coordinación con MINEDUC puede generar duplicidad o conflicto de atribuciones",
              "Integración de instituciones existentes es compleja y genera resistencias",
              "Experiencia de autonomía institucional en educación es limitada internacionalmente"
            ]
          },
          {
            "titulo": "Integración de Inteligencia Artificial con Marco Nacional de Uso Ético",
            "detalle": "Chile debe integrar IA en educación escolar con enfoque ético y pedagógico. Marco Nacional de Uso Ético de IA, capacitación docente masiva, modernización de métodos de evaluación hacia proyectos y resolución de problemas, guías para familias sobre uso responsable.",
            "verificar": [
              "Marco Ético de IA en educación",
              "Programa de capacitación docente",
              "Nuevos métodos de evaluación",
              "Materiales para familias",
              "Implementación gradual en aulas"
            ],
            "problema": "IA está transformando educación globalmente. Chile debe preparar estudiantes para mundo digital sin comprometer pensamiento crítico. Evaluaciones tradicionales obsoletas cuando IA resuelve tareas. Necesidad de cambio pedagógico profundo.",
            "desafios": [
              "Resistencia docente a cambio de métodos pedagógicos tradicionales",
              "Brecha digital: estudiantes vulnerables sin acceso a tecnología quedan atrás",
              "Definir uso ético es complejo: línea entre apoyo y plagio es difusa",
              "Capacitación docente masiva requiere tiempo y recursos significativos",
              "Riesgo de profundizar desigualdad si solo establecimientos pagados acceden a IA"
            ]
          }
        ]
      },
      "medio_ambiente": {
        "tendencia": {
          "etiqueta": "Desarrollo Sustentable",
          "izq": "Protección Estricta",
          "der": "Desarrollo con Balance",
          "valor": 45
        },
        "propuestas": [
          {
            "titulo": "Sanciones ejemplares a daño ambiental con figura de delito ambiental",
            "detalle": "Fortalecer Superintendencia del Medio Ambiente con más recursos y facultades. Multas severas a empresas o individuos que dañen ecosistemas. Incluir figura de delito ambiental para casos graves con penas de cárcel. Obligación de restauración ecológica. Defensa de glaciares y reservas de agua.",
            "verificar": [
              "Fortalecimiento de Superintendencia",
              "Montos de multas aumentadas",
              "Tipificación de delito ambiental",
              "Penas propuestas",
              "Protección específica de glaciares"
            ],
            "problema": "Comunidades sufren contaminación sin responsables efectivos. 77% de chilenos preocupados por crisis climática. Necesidad de protección estricta del medio ambiente con sanciones que disuadan daño. El que contamina y destruye debe pagar y reparar.",
            "desafios": [
              "Industria presiona contra regulación ambiental estricta",
              "Definir daño grave y responsabilidad es jurídicamente complejo",
              "Judicialización de casos ambientales toma años sin resultados",
              "Restauración ecológica es técnicamente difícil y costosa",
              "Tensión entre desarrollo económico y protección ambiental genera conflicto político"
            ]
          },
          {
            "titulo": "Plan integral contra sequía: embalses, desalinización y reutilización",
            "detalle": "Construcción de embalses y pequeños reservorios donde sea factible. Impulso decidido a desalinización de agua de mar para zonas costeras y mineras. Fomento a reutilización de aguas grises y tratamiento de aguas servidas para riego. Tecnificación de riego agrícola con subsidios. Actualizar institucionalidad con Consejos de Cuenca fortalecidos.",
            "verificar": [
              "Número de embalses y reservorios planificados",
              "Inversión en desalinización",
              "Programas de reutilización de aguas",
              "Subsidios para riego tecnificado",
              "Reforma institucional del agua"
            ],
            "problema": "Mega-sequía de más de una década en zona centro-norte. Crisis hídrica es desafío más urgente. Agricultura consume gran parte del agua. Necesidad de gestión sustentable para consumo humano, ecosistemas y producción.",
            "desafios": [
              "Embalses son costosos y controversiales por impacto ambiental y social",
              "Desalinización requiere inversión millonaria y alto consumo energético",
              "Derechos de agua son tema político extremadamente sensible",
              "Agricultura resiste tecnificación por costos y tradición",
              "Consejos de Cuenca requieren coordinación entre múltiples actores con intereses contrapuestos"
            ]
          },
          {
            "titulo": "Transición energética: descarbonización antes de 2040 y fomento a hidrógeno verde",
            "detalle": "Continuar cronograma de descarbonización con cierre de centrales a carbón antes de 2040 (acelerar a 2035 si posible). Facilitar inversiones solares, eólicas y geotérmicas. Impulsar hidrógeno verde como sector exportador con estándares ambientales. Implementar Acuerdo de París con NDC más ambiciosa. Apoyo a hogares para cambio a energías limpias.",
            "verificar": [
              "Cronograma de cierre de centrales a carbón",
              "Inversión en renovables",
              "Estrategia de hidrógeno verde",
              "Nuevas metas de reducción de emisiones",
              "Programas de techos solares y recambio de calefactores"
            ],
            "problema": "53% de chilenos considera importante evitar que temperatura global suba más de 1,5°C. Chile debe hacer su parte. Transición energética bien manejada protege planeta y crea empleos verdes. Energía limpia reduce costos a largo plazo.",
            "desafios": [
              "Cierre de centrales a carbón afecta empleos en zonas dependientes",
              "Almacenamiento de energía renovable es costoso y tecnología en desarrollo",
              "Hidrógeno verde requiere inversión millonaria sin retornos garantizados",
              "Competencia internacional por hidrógeno verde es intensa",
              "Subsidios a hogares para energía limpia son costosos fiscalmente"
            ]
          }
        ]
      }
    },
    "nombreCompleto": "Harold Mayne-Nicholls Valenzuela",
    "edad": 68,
    "lugarNacimiento": "Santiago, Región Metropolitana",
    "profesion": "Ingeniero Comercial y Dirigente Deportivo",
    "biografia": "Harold Mayne-Nicholls (Santiago, 1957) es ingeniero comercial de la Universidad Adolfo Ibáñez y reconocido dirigente deportivo internacional. Fue Presidente de la ANFP (2005-2015) y miembro del Comité Ejecutivo de la FIFA (2011-2015), donde lideró la evaluación técnica para la sede del Mundial 2018/2022. Su trabajo en FIFA fue reconocido internacionalmente por transparencia y rigurosidad técnica. Sin trayectoria política previa, se presenta como candidato independiente de centro, enfocado en gestión eficiente, transparencia y combate a la corrupción. Representa el perfil tecnocrático, priorizando evidencia sobre ideología. Su programa mezcla pragmatismo económico con sensibilidad social.",
    "foto": "/comparador-elecciones-chile-2025/fotos/candidatos/hmn.webp",
    "gestionPublica": {
      "cargos": [
        "Presidente de la ANFP (Asociación Nacional de Fútbol Profesional) (2005-2015)",
        "Miembro del Comité Ejecutivo de la FIFA (2011-2015)",
        "Jefe de Inspección Técnica FIFA para Mundiales 2018/2022 (2009-2010)"
      ],
      "logros": [
        "Modernización de la ANFP: transparencia financiera, profesionalización administrativa",
        "Informe técnico FIFA sobre sedes mundialistas 2018/2022: calificado como el más riguroso de la historia",
        "Clasificación de Chile a Mundiales 2010 y 2014 bajo su presidencia ANFP",
        "Denuncia pública de corrupción en FIFA (Caso FIFAGate): testigo clave en investigación"
      ],
      "proyectosEmblematicos": [
        "Profesionalización de clubes de fútbol chilenos: Primera B y Segunda División",
        "Modernización de estadios chilenos para Copa América 2015",
        "Candidatura frustrada a Presidencia de FIFA (2015): retirado por bloqueo político interno",
        "Trabajo pro-transparencia en deporte: modelo replicado en otras federaciones"
      ],
      "evaluacion": "Mayne-Nicholls tiene credenciales sólidas en gestión y probidad, avaladas por su desempeño en FIFA y ANFP. A su favor: experiencia gerencial, reconocimiento internacional, independencia política. En contra: cero experiencia en gestión pública-estatal, ausencia de base partidaria o movimiento social. Su programa presidencial es genérico, enfocado en eficiencia y transparencia sin propuestas disruptivas. Representa el anhelo de un sector de electores por figuras \"apolíticas\" competentes, pero enfrenta escepticismo sobre su capacidad de negociar en el Congreso y gestionar crisis políticas complejas. Su candidatura apuesta a capturar voto del centro desencantado con políticos tradicionales."
    }
  },
  "artes": {
    "nombre": "Eduardo Artés",
    "partido": "Ind. (Acción Proletaria)",
    "imagen": "https://placehold.co/400x400/6B7280/FFFFFF?text=EA",
    "tags": [
      "Marxismo",
      "Anti-Imperialismo",
      "Estatización"
    ],
    "categorias": {
      "economia": {
        "tendencia": {
          "etiqueta": "Enfoque Económico",
          "izq": "Rol del Estado",
          "der": "Libre Mercado",
          "valor": 8
        },
        "propuestas": [
          {
            "titulo": "Renacionalización de recursos estratégicos: cobre, litio, agua",
            "detalle": "Expropiar grandes mineras privadas (Escondida, Collahuasi, SQM) y sanitarias transnacionales. Recursos naturales bajo control estatal directo. Compensación evaluada caso por caso según aporte social vs. beneficio obtenido. CODELCO lidera explotación cuprífera nacional.",
            "verificar": [
              "Empresas específicas a expropiar",
              "Criterios de compensación económica",
              "Plan de gestión estatal post-expropiación",
              "Capacidad técnica de CODELCO para ampliar operaciones",
              "Estrategia ante arbitrajes internacionales"
            ],
            "problema": "Chile exporta materias primas sin procesamiento mientras transnacionales obtienen ganancias extraordinarias. 73% del cobre en manos privadas extranjeras. Litio controlado por SQM con contratos leoninos. Imposible industrializar sin soberanía sobre recursos estratégicos.",
            "desafios": [
              "Arbitrajes internacionales: demandas estimadas USD 40.000-60.000 millones",
              "Capacidad técnica limitada: CODELCO actual opera 27% del cobre, expandir requiere expertise",
              "Inversión necesaria: USD 50.000M para mantener producción actual",
              "Sanciones económicas probables de EE.UU. y UE",
              "Resistencia de oligarquía nacional vinculada a transnacionales"
            ]
          },
          {
            "titulo": "Sistema tributario progresivo con impuesto a grandes fortunas",
            "detalle": "Reforma tributaria estructural: impuesto al patrimonio sobre USD 5M, impuesto a herencias mayores, tributación sobre retiro de utilidades al exterior. Eliminar elusión fiscal vía paraísos fiscales. Reducir IVA gradualmente hasta eliminación total.",
            "verificar": [
              "Tramos de impuesto patrimonial propuesto",
              "Tasas de impuesto a herencias",
              "Mecanismos anti-elusión",
              "Cronograma de reducción de IVA",
              "Proyección de recaudación fiscal"
            ],
            "problema": "0.07% de población concentra 34% de riqueza nacional. Grandes fortunas evaden impuestos vía paraísos fiscales (Islas Caimán, Chipre). IVA es regresivo, castiga a sectores populares. Estado necesita recursos para financiar industrialización sin depender de endeudamiento.",
            "desafios": [
              "Fuga de capitales: ricos trasladarán activos al exterior antes de reforma",
              "Complejidad técnica: identificar patrimonio real con sociedades offshore es difícil",
              "Presión empresarial: amenaza de desinversión y lobby político intenso",
              "Reducir IVA implica pérdida fiscal significativa en transición",
              "Requiere mayoría parlamentaria difícil de conseguir"
            ]
          },
          {
            "titulo": "Planificación económica quinquenal con sistema Cybersyn actualizado",
            "detalle": "Implementar planificación centralizada de economía mediante sistemas quinquenales (5 años). Retomar proyecto Synco/Cybersyn de Allende adaptado a capacidades actuales de computación, big data e IA. Coordinación entre empresas estatales, mixtas y privadas integradas al plan nacional.",
            "verificar": [
              "Estructura institucional de planificación quinquenal",
              "Tecnología específica para Cybersyn moderno",
              "Alcance de planificación: sectores incluidos",
              "Mecanismos de coordinación estatal-privado",
              "Experiencias internacionales de referencia"
            ],
            "problema": "Economía de mercado funciona caóticamente, genera desigualdad y crisis periódicas. Imposible industrializar sin coordinación centralizada. Proyecto Cybersyn demostró viabilidad técnica antes del golpe de 1973. China planifica economía exitosamente con tecnología moderna.",
            "desafios": [
              "Complejidad técnica: coordinar economía requiere capacidad computacional y expertise avanzada",
              "Resistencia empresarial: privados rechazan subordinación a planificación estatal",
              "Experiencia limitada: proyectos similares (URSS, Cuba) tuvieron problemas de eficiencia",
              "Implementación gradual: transición desde caos de mercado toma años",
              "Requiere cambio constitucional profundo y nueva institucionalidad"
            ]
          }
        ]
      },
      "seguridad": {
        "tendencia": {
          "etiqueta": "Enfoque en Seguridad",
          "izq": "Prevención Social",
          "der": "Mano Dura",
          "valor": 18
        },
        "propuestas": [
          {
            "titulo": "Refundación de FFAA y Carabineros con depuración ideológica",
            "detalle": "Refundar fuerzas armadas y de orden eliminando ideología fascista heredada de Pinochet. Escalafón único (eliminar diferencia oficiales-suboficiales). Formación patriótica y popular. Brigadas de defensa popular civiles como apoyo a policía refundada en combate al crimen organizado.",
            "verificar": [
              "Proceso de depuración de elementos fascistas",
              "Implementación de escalafón único",
              "Programa de formación ideológica",
              "Estructura de brigadas de defensa popular",
              "Marco legal de refundación institucional"
            ],
            "problema": "FFAA y Carabineros actuales mantienen ideología de dictadura militar, reprimen movimientos sociales, no defendieron soberanía en 2019. Incapaces de enfrentar amenaza militar externa real. Refundación es condición para defender proceso de transformación social.",
            "desafios": [
              "Resistencia interna de mandos militares actuales a refundación",
              "Definir límite entre depuración necesaria y purga arbitraria",
              "Brigadas civiles pueden generar vigilantismo si no hay control adecuado",
              "Requiere cambio constitucional profundo en rol de FFAA",
              "Experiencias de refundación militar (Bolivia, Venezuela) generaron crisis institucionales"
            ]
          },
          {
            "titulo": "Control estricto de fronteras y combate a inmigración irregular",
            "detalle": "Cerrar fronteras a inmigración descontrolada. Fortalecer control fronterizo con FFAA refundadas. Expulsar delincuentes extranjeros y elementos subversivos. Inmigración permitida solo bajo control estatal estricto con cupos definidos por planificación nacional.",
            "verificar": [
              "Recursos asignados a control fronterizo",
              "Criterios de expulsión de extranjeros",
              "Sistema de cupos migratorios",
              "Definición de elementos subversivos",
              "Protocolo de coordinación FFAA-PDI-Extranjería"
            ],
            "problema": "Inmigración descontrolada de gobiernos Bachelet-Piñera permitió ingreso masivo de crimen organizado internacional. Fronteras porosas facilitan narcotráfico, trata de personas. Soberanía nacional requiere control territorial efectivo.",
            "desafios": [
              "Acusaciones de xenofobia y violación de derechos humanos",
              "Costo de militarizar 6.400 km de fronteras es altísimo",
              "Definir subversivos es políticamente controversial y jurídicamente complejo",
              "Tratados internacionales limitan facultad de expulsión",
              "Requiere coordinación con países vecinos que puede ser difícil"
            ]
          },
          {
            "titulo": "Combate al crimen organizado con mano dura estatal",
            "detalle": "Acción policial y militar coordinada contra narcotráfico y crimen organizado. Pena de muerte para jefes de organizaciones criminales. Confiscación total de bienes del crimen organizado. Cerrar frontera norte con presencia militar permanente.",
            "verificar": [
              "Coordinación operativa policía-militar",
              "Marco legal para pena de muerte",
              "Sistema de confiscación de bienes",
              "Recursos para cierre fronterizo",
              "Definición de crimen organizado sancionable"
            ],
            "problema": "Narcotráfico y crimen organizado controlan territorios completos, especialmente en norte. Gobiernos neoliberales fueron permisivos. Necesario mano dura del Estado para recuperar control territorial y proteger población trabajadora.",
            "desafios": [
              "Pena de muerte enfrenta rechazo internacional y de sectores progresistas",
              "Militarización de seguridad puede derivar en abusos de poder",
              "Confiscación de bienes requiere procesos judiciales complejos",
              "Crimen organizado tiene capacidad de corrupción de fuerzas de orden",
              "Experiencia regional: militarización en México generó más violencia"
            ]
          }
        ]
      },
      "migracion": {
        "tendencia": {
          "etiqueta": "Política Migratoria",
          "izq": "Regularización",
          "der": "Control/Expulsión",
          "valor": 75
        },
        "propuestas": [
          {
            "titulo": "Control estricto de fronteras contra inmigración descontrolada",
            "detalle": "Combatir inmigración irregular masiva promovida por gobiernos neoliberales. Fronteras cerradas a flujo descontrolado. Prioridad a trabajadores nacionales. Expulsión de delincuentes extranjeros y subversivos que amenacen proceso de transformación.",
            "verificar": [
              "Recursos para control fronterizo",
              "Definición de inmigración descontrolada",
              "Criterios de expulsión",
              "Protección de trabajadores nacionales",
              "Marco legal propuesto"
            ],
            "problema": "Gobiernos de Bachelet y Piñera abrieron fronteras sin control, permitiendo ingreso masivo que genera conflictos laborales, presión sobre servicios públicos y entrada de crimen organizado internacional. Soberanía nacional requiere control de quién ingresa al territorio.",
            "desafios": [
              "Acusaciones de xenofobia desde sectores progresistas y organismos internacionales",
              "Costo de militarizar fronteras (6.400 km) es muy alto",
              "Definir subversivos es jurídicamente complejo y políticamente controversial",
              "Tratados internacionales de DDHH limitan capacidad de expulsión",
              "Requiere coordinación con países vecinos que puede ser difícil"
            ]
          },
          {
            "titulo": "Derecho a expulsión de subversivos extranjeros",
            "detalle": "Estado se reserva derecho de expulsar extranjeros que realicen actividades subversivas contra gobierno popular, participen en desestabilización política o se vinculen con imperialismo. Soberanía nacional sobre normativa internacional.",
            "verificar": [
              "Definición de actividades subversivas",
              "Proceso administrativo de expulsión",
              "Garantías de debido proceso",
              "Relación con tratados internacionales",
              "Precedentes históricos"
            ],
            "problema": "Experiencias históricas (Chile 1973, Venezuela, Nicaragua) muestran que imperialismo y reacción usan extranjeros para desestabilizar gobiernos populares. Estado debe tener facultad de proteger proceso de transformación social expulsando elementos desestabilizadores.",
            "desafios": [
              "Definir subversión es subjetivo y puede prestarse para abusos",
              "Conflicto con tratados internacionales de derechos humanos",
              "Críticas internacionales y deterioro de relaciones diplomáticas",
              "Requiere cambio constitucional y legal profundo",
              "Precedente peligroso: gobiernos posteriores pueden usar contra opositores"
            ]
          },
          {
            "titulo": "Solidaridad selectiva con refugiados de países agredidos por imperialismo",
            "detalle": "Acoger refugiados de países víctimas de agresión imperialista: Cuba, Venezuela, Nicaragua, Palestina, Siria. Rechazar política migratoria indiscriminada. Internacionalismo proletario selectivo basado en solidaridad antiimperialista.",
            "verificar": [
              "Países priorizados para refugio",
              "Cupos anuales de refugiados",
              "Criterios de selección",
              "Apoyos de integración",
              "Financiamiento del programa"
            ],
            "problema": "Solidaridad internacional es deber revolucionario, pero debe ser selectiva y políticamente coherente. Acoger víctimas del imperialismo (bombardeos de OTAN, bloqueos económicos) vs. inmigración económica indiscriminada que genera conflictos internos.",
            "desafios": [
              "Criterios políticos de selección pueden ser controversiales internacionalmente",
              "Capacidad de Chile de recibir refugiados es limitada",
              "Integración de refugiados requiere recursos y programas específicos",
              "Posible rechazo de población nacional a refugiados extranjeros",
              "Complejidad administrativa de distinguir refugiado político de migrante económico"
            ]
          }
        ]
      },
      "salud": {
        "tendencia": {
          "etiqueta": "Sistema de Salud",
          "izq": "Sistema Único Público",
          "der": "Sistema Mixto",
          "valor": 8
        },
        "propuestas": [
          {
            "titulo": "Sistema Único Nacional de Salud Estatal gratuito y universal",
            "detalle": "Crear sistema único de salud financiado íntegramente por el Estado con atención gratuita universal. Integrar hospitales públicos, consultorios y centros de atención primaria bajo gestión unificada. Eliminar Isapres y sistema dual que genera inequidad. Financiamiento mediante presupuesto nacional incrementado con ingresos de renacionalización del cobre.",
            "verificar": [
              "Presupuesto fiscal asignado para sistema único (% PIB comparado con países OCDE)",
              "Cronograma de transición desde sistema dual (FONASA/Isapres) a sistema único",
              "Plan de absorción de infraestructura de salud privada (negociación, compra o expropiación)",
              "Estrategia de retención de personal médico especializado durante transición",
              "Metas de cobertura y tiempos de espera en primeros 3 años"
            ],
            "problema": "Sistema dual genera inequidad estructural: Isapres atienden 15% población con mayores ingresos mientras FONASA atiende 85% con menores recursos. Acceso a salud depende de capacidad de pago, no de necesidad. Lucro privado prioriza rentabilidad sobre atención. Largas listas de espera en sistema público reflejan desfinanciamiento crónico.",
            "desafios": [
              "Financiamiento: requiere aumento presupuestario significativo (estimado 2-3% PIB adicional), dependiente de éxito de renacionalización cuprífera",
              "Retención de especialistas: riesgo de emigración médica si condiciones laborales/salariales no son competitivas con sector privado internacional",
              "Gestión de transición: absorber infraestructura privada sin interrumpir servicios requiere planificación detallada y capacidad administrativa",
              "Capacidad instalada: sistema público actual opera sobre capacidad; expansión requiere años de inversión en infraestructura y formación de personal",
              "Resistencia corporativa: gremios médicos, clínicas privadas e Isapres ejercerán presión política y judicial contra transformación"
            ]
          },
          {
            "titulo": "Socialización de monopolios farmacéuticos y cadenas de farmacias",
            "detalle": "Expropiar grandes cadenas farmacéuticas (Salcobrand, Cruz Verde, FASA) que operan como oligopolio colusorio. Socializar laboratorios que producen medicamentos esenciales. Distribución de medicamentos genéricos a precio de costo o gratuitos según criterio de necesidad. Producción nacional de fármacos esenciales mediante laboratorios estatales.",
            "verificar": [
              "Cadenas farmacéuticas identificadas para socialización y valorización económica",
              "Lista de medicamentos esenciales priorizados para producción estatal nacional",
              "Capacidad productiva actual de Chile en industria farmacéutica (% de consumo nacional)",
              "Mecanismo de compensación o expropiación directa propuesto",
              "Plan de distribución de medicamentos gratuitos vs. subsidiados"
            ],
            "problema": "Tres cadenas controlan 90% del mercado farmacéutico minorista, operando como cartel que fija precios. Colusión comprobada judicialmente (caso farmacias 2008). Laboratorios transnacionales imponen precios abusivos mediante patentes. Población más vulnerable no accede a medicamentos por costos prohibitivos. Derecho a salud incluye acceso a fármacos.",
            "desafios": [
              "Dependencia de importación: Chile importa ~85% de medicamentos; producción nacional limitada a genéricos básicos",
              "Capacidad técnica: fabricar medicamentos complejos (oncológicos, biológicos) requiere expertise e infraestructura inexistente localmente",
              "Patentes internacionales: violar patentes genera sanciones comerciales; licencias obligatorias permitidas por OMC solo en emergencias sanitarias",
              "Cadena de suministro: distribución eficiente de medicamentos requiere logística sofisticada que actual sistema público no domina",
              "Arbitrajes internacionales: expropiación de cadenas con capital extranjero (FASA-Walmart) generará demandas por miles de millones USD"
            ]
          },
          {
            "titulo": "Plan Nacional de Salud Pública con participación de trabajadores del sector",
            "detalle": "Implementar plan nacional que priorice medicina preventiva, salud ocupacional y atención primaria territorial. Incorporar trabajadores del sector salud (médicos, enfermeras, personal técnico, administrativo) en consejos de gestión hospitalaria y planificación sanitaria. Crear comités tripartitos (Estado-trabajadores-comunidad) para dirigir políticas de salud locales y nacionales.",
            "verificar": [
              "Estructura de consejos de gestión participativa propuestos (composición, atribuciones decisionales)",
              "Presupuesto asignado a prevención vs. atención curativa (actual vs. proyectado)",
              "Metas cuantificables en salud ocupacional (reducción de enfermedades laborales, accidentes)",
              "Programas específicos de atención primaria territorial (cobertura barrial, consultorios familiares)",
              "Capacitación de trabajadores para participación en gestión sanitaria"
            ],
            "problema": "Sistema actual es vertical y burocrático; decisiones tomadas por administradores sin consulta a personal de salud que conoce realidad de terreno. Prioridad en atención curativa (hospitales) descuida prevención y atención primaria, generando costos mayores a largo plazo. Trabajadores de salud carecen de voz en políticas que deben ejecutar. Comunidades marginales no acceden a atención oportuna por falta de consultorios territoriales.",
            "desafios": [
              "Cultura organizacional: transformar gestión jerárquica a participativa requiere cambio cultural profundo en institucionalidad de salud (años de implementación)",
              "Capacitación: trabajadores de salud requieren formación en gestión administrativa, planificación presupuestaria; no es su expertise profesional",
              "Conflictos de interés: participación tripartita puede generar tensiones entre prioridades de trabajadores (condiciones laborales) vs. usuarios (acceso) vs. Estado (costos)",
              "Eficiencia decisional: gestión participativa es más lenta; decisiones urgentes en salud requieren agilidad que consejos deliberativos pueden dificultar",
              "Resistencia corporativa: élites médicas tradicionales rechazan horizontalización de poder; gremios profesionales defienden autonomía técnica vs. control democrático"
            ]
          }
        ]
      },
      "educacion": {
        "tendencia": {
          "etiqueta": "Política Social",
          "izq": "Universalismo",
          "der": "Focalización",
          "valor": 10
        },
        "propuestas": [
          {
            "titulo": "Educación pública gratuita, laica y de calidad desde sala cuna hasta universidad",
            "detalle": "Garantizar educación estatal completamente gratuita en todos los niveles (prebásica, básica, media, técnica, universitaria) financiada por presupuesto nacional. Eliminar financiamiento compartido y copago. Terminar con lucro en educación mediante estatización de establecimientos que lucran. Educación laica que respete diversidad cultural sin imposición religiosa. Calidad garantizada mediante inversión en infraestructura, reducción de estudiantes por aula, mejores salarios docentes.",
            "verificar": [
              "Aumento presupuestario propuesto (% PIB, comparado con OCDE)",
              "Cronograma de eliminación de copago en establecimientos subvencionados",
              "Proceso de estatización o cierre de establecimientos con lucro comprobado",
              "Metas de ratio estudiantes/docente y mejoras salariales para profesores",
              "Plan de expansión de educación prebásica estatal (salas cuna, jardines infantiles)"
            ],
            "problema": "Sistema educacional chileno es profundamente segregado: calidad depende de capacidad de pago familiar. Educación particular pagada para élites, subvencionada con copago para clase media, municipal precarizada para sectores populares. Lucro en educación prioriza ganancia sobre aprendizaje. Laicidad vulnerada por financiamiento estatal a colegios confesionales que discriminan. Familias se endeudan para educación superior. Derecho a educación no es mercancía.",
            "desafios": [
              "Financiamiento: gratuidad universal requiere aumento presupuestario masivo (estimado 4-5% PIB adicional); depende de éxito de reformas tributarias y renacionalización",
              "Capacidad estatal: absorber matrícula de sistema subvencionado/privado requiere construcción de miles de establecimientos nuevos (décadas de inversión)",
              "Calidad docente: mejorar educación pública requiere atraer mejores profesionales mediante salarios competitivos; actuales condiciones generan escasez de docentes",
              "Resistencia corporativa: sostenedores privados, iglesia católica, gremios educacionales conservadores defenderán sistema actual con lobby intenso",
              "Transición: cierre o estatización de colegios privados/subvencionados genera disrupción para familias; requiere planificación cuidadosa para no afectar estudiantes"
            ]
          },
          {
            "titulo": "Vinculación educación-producción: formación técnica al servicio del desarrollo nacional",
            "detalle": "Integrar sistema educacional con sector productivo estatal y social. Educación técnico-profesional orientada a necesidades de desarrollo económico nacional planificado. Estudiantes de enseñanza media y superior participan en producción mediante prácticas laborales remuneradas en empresas estatales y cooperativas. Formación profesional responde a plan económico quinquenal, no a demanda de mercado capitalista.",
            "verificar": [
              "Porcentaje de estudiantes en educación técnico-profesional vs. científico-humanista (meta propuesta)",
              "Sectores productivos priorizados para formación técnica (minería, agricultura, manufactura, etc.)",
              "Mecanismo de coordinación entre Ministerio de Educación y planificación económica",
              "Remuneración y condiciones de prácticas laborales estudiantiles obligatorias",
              "Rol de empresas estatales vs. privadas en formación práctica"
            ],
            "problema": "Educación chilena actual es desconectada de necesidades productivas nacionales. Universidades producen profesionales para mercado laboral precarizado, no para desarrollo del país. Formación técnica es desprestigiada frente a educación universitaria. Estudiantes egresan sin experiencia laboral concreta. Sistema reproduce división entre trabajo manual e intelectual heredada de sociedad clasista. Educación debe servir a construcción de economía nacional soberana.",
            "desafios": [
              "Planificación centralizada: determinar necesidades productivas futuras es complejo; experiencias socialistas tuvieron errores de planificación que generaron desbalances (exceso de ingenieros, escasez de técnicos, etc.)",
              "Prácticas laborales obligatorias: pueden percibirse como trabajo forzado estudiantil; requiere remuneración justa y condiciones laborales dignas para evitar explotación",
              "Autonomía educativa: vincular educación a plan económico estatal puede limitar formación humanista, artística, científica básica sin aplicación productiva inmediata",
              "Sector privado: si economía mantiene componente privado significativo, empresas pueden no colaborar con sistema de prácticas estatizado",
              "Flexibilidad: economías modernas requieren trabajadores adaptables; formación hiperespecializada para plan quinquenal puede generar rigidez ante cambios tecnológicos"
            ]
          },
          {
            "titulo": "Plan Nacional de Educación con participación de trabajadores de la educación y comunidad",
            "detalle": "Crear Plan Nacional de Educación elaborado democráticamente con participación de docentes, estudiantes, apoderados, trabajadores de la educación (asistentes, administrativos). Consejos escolares con poder decisional real sobre gestión de establecimientos. Fin de administración vertical impuesta por MINEDUC o sostenedores. Comunidad educativa define currículo local adaptado a realidad territorial dentro de marco nacional.",
            "verificar": [
              "Estructura de consejos escolares participativos propuestos (composición, atribuciones, periodicidad)",
              "Mecanismo de elaboración democrática del Plan Nacional de Educación (asambleas, consultas, delegados)",
              "Grado de autonomía curricular local vs. currículo nacional obligatorio",
              "Presupuesto participativo para establecimientos educacionales",
              "Capacitación de comunidad educativa para participación en gestión"
            ],
            "problema": "Sistema educacional chileno es autoritario: decisiones tomadas verticalmente por MINEDUC, sostenedores privados, directores. Docentes ejecutan curriculum impuesto sin participación en diseño. Estudiantes y apoderados no tienen voz real en gestión escolar. Consejos escolares actuales son consultivos, sin poder. Educación estandarizada ignora diversidad territorial y cultural de Chile. Trabajadores de la educación conocen realidad de aula mejor que burócratas ministeriales.",
            "desafios": [
              "Eficiencia decisional: gestión participativa es más lenta que administración vertical; decisiones educativas urgentes pueden demorarse en procesos deliberativos",
              "Capacitación: docentes, apoderados, estudiantes requieren formación en gestión administrativa, planificación curricular; no todos tienen tiempo o expertise",
              "Conflictos de interés: participación democrática puede generar tensiones entre prioridades de docentes (condiciones laborales), apoderados (resultados), estudiantes (autonomía)",
              "Fragmentación curricular: excesiva autonomía local puede generar desigualdad educativa territorial; regiones ricas tendrán mejor educación que pobres",
              "Resistencia corporativa: directores, jefes DAEM/DEM, burocracia ministerial defienden poder decisional; sindicatos docentes pueden priorizar intereses gremiales vs. calidad educativa"
            ]
          }
        ]
      },
      "medio_ambiente": {
        "tendencia": {
          "etiqueta": "Política Ambiental",
          "izq": "Industrialización Prioritaria",
          "der": "Conservación Ecológica",
          "valor": 35
        },
        "propuestas": [
          {
            "titulo": "Industrialización soberana con regulación ambiental estatal, priorizando desarrollo sobre ecologismo",
            "detalle": "Priorizar desarrollo industrial nacional y soberanía económica sobre restricciones ambientales que limitan crecimiento. Estado regula actividad extractiva (minería, forestal, pesca) para evitar abusos corporativos, pero rechaza ecologismo radical que impide explotación de recursos naturales. Explotar cobre, litio, recursos marinos bajo gestión estatal que equilibra productividad con sustentabilidad razonable. No sacrificar desarrollo económico por agenda ecologista impuesta por países imperialistas que ya industrializaron.",
            "verificar": [
              "Sectores extractivos priorizados (minería, pesca, forestal) y regulaciones ambientales propuestas",
              "Proyectos industriales actualmente frenados por regulación ambiental que se reactivarían",
              "Definición de 'sustentabilidad razonable' vs. 'ecologismo radical' (criterios, institucionalidad)",
              "Mecanismo de evaluación ambiental estatal vs. actual Sistema de Evaluación de Impacto Ambiental (SEIA)",
              "Posición frente a acuerdos internacionales ambientales (Acuerdo de París, convenios ONU)"
            ],
            "problema": "Ecologismo hegemónico actual es agenda de países desarrollados para impedir industrialización de naciones periféricas. Normativa ambiental chilena excesivamente restrictiva paraliza proyectos extractivos e industriales que generarían empleos y recursos. ONGs ambientalistas financiadas por transnacionales frenan desarrollo soberano. Chile debe explotar sus recursos naturales para superar subdesarrollo; conservacionismo extremo condena al país a pobreza perpetua.",
            "desafios": [
              "Daño ambiental real: priorizar industrialización sin regulación adecuada genera contaminación, destrucción de ecosistemas (casos: Quintero-Puchuncaví, río Cruces, zonas de sacrificio)",
              "Sustentabilidad a largo plazo: sobreexplotación de recursos (pesca, bosques) puede agotarlos, perjudicando economía futura",
              "Conflictos socioambientales: comunidades afectadas por proyectos extractivos (minería, forestales) rechazan desarrollo que daña su salud y territorios",
              "Aislamiento internacional: rechazar acuerdos ambientales genera sanciones comerciales, pérdida de mercados que exigen certificación sustentable",
              "Falsa dicotomía: es posible industrialización sustentable; oposición industria vs. ambiente ignora soluciones técnicas de producción limpia"
            ]
          },
          {
            "titulo": "Plan de restauración gradual del ecosistema dañado por siglos de capitalismo depredador",
            "detalle": "Implementar plan estatal de largo plazo para restaurar ecosistemas degradados por explotación capitalista histórica: reforestación de zonas erosionadas, descontaminación de ríos y bahías, recuperación de suelos agrícolas empobrecidos, protección de especies nativas amenazadas. Responsabilidad de restauración recae en Estado, financiado por rentas de recursos naturales renacionalizados. Empresas privadas que causaron daño ambiental deben ser sancionadas y obligadas a reparar.",
            "verificar": [
              "Ecosistemas priorizados para restauración (bosque nativo, cuencas hídricas, zonas costeras, etc.)",
              "Presupuesto anual asignado a restauración ambiental (monto, % del PIB)",
              "Plazos de restauración por ecosistema (décadas proyectadas)",
              "Mecanismo de responsabilidad empresarial por daño ambiental histórico (sanciones, reparaciones)",
              "Indicadores de éxito: hectáreas reforestadas, ríos descontaminados, especies recuperadas"
            ],
            "problema": "Siglos de capitalismo extractivista depredaron ecosistemas chilenos: deforestación masiva (bosque nativo de 25% a 10% territorio), contaminación de ríos por minería e industria, erosión de suelos agrícolas por monocultivos, colapso de pesquerías por sobreexplotación, extinción de especies nativas. Empresas privadas causaron daño ambiental, obtuvieron ganancias y no repararon. Estado neoliberal no exigió responsabilidad ambiental. Restauración es deuda histórica con naturaleza y generaciones futuras.",
            "desafios": [
              "Costo financiero: restauración ambiental es extremadamente cara (reforestación nativa: USD 3.000-5.000/hectárea); requiere presupuesto masivo sostenido por décadas",
              "Plazos largos: recuperar ecosistemas toma décadas o siglos; resultados no se ven en período gubernamental (6 años)",
              "Expertise técnico: restauración ecológica requiere conocimiento científico especializado escaso en Chile",
              "Priorización: con recursos limitados, restauración ambiental compite con necesidades sociales urgentes (salud, educación, vivienda)",
              "Responsabilidad empresarial: empresas que causaron daño ambiental décadas atrás ya no existen o están protegidas legalmente; difícil exigir reparación retroactiva"
            ]
          },
          {
            "titulo": "Reciclaje y manejo sustentable de residuos mediante Plan Nacional de Economía Circular",
            "detalle": "Crear sistema estatal de reciclaje obligatorio para residuos industriales, comerciales y domiciliarios. Plantas de reciclaje estatales en regiones priorizan recuperación de materiales (metales, plásticos, vidrio, papel) para reutilización en producción nacional. Prohibir exportación de basura a países periféricos; Chile procesa sus propios residuos. Reducir generación de residuos mediante regulación de envases desechables, obsolescencia programada. Economía circular reduce dependencia de importación de materias primas.",
            "verificar": [
              "Tasa de reciclaje actual de Chile vs. meta propuesta (% de residuos totales)",
              "Inversión en infraestructura de reciclaje estatal (plantas procesadoras, logística de recolección)",
              "Residuos priorizados para reciclaje (plásticos, electrónicos, orgánicos, construcción)",
              "Regulaciones sobre envases desechables y obsolescencia programada (prohibiciones, estándares)",
              "Generación de empleo en sector reciclaje estatal (estimación de trabajadores)"
            ],
            "problema": "Chile genera 8 millones toneladas de residuos sólidos anuales; solo 10% se recicla (OCDE promedio: 35%). Basura termina en vertederos ilegales que contaminan suelos y aguas. Exportación de residuos peligrosos a países pobres es colonialismo ambiental. Importación masiva de productos desechables (plásticos chinos) genera dependencia y contaminación. Obsolescencia programada obliga a consumo irracional. Economía lineal (extraer-producir-desechar) es insustentable; economía circular recupera materiales y reduce contaminación.",
            "desafios": [
              "Inversión inicial: crear sistema de reciclaje nacional requiere miles de millones USD en plantas procesadoras, camiones recolectores, capacitación",
              "Cambio cultural: población no tiene hábito de separación de residuos; educación y fiscalización toman años",
              "Viabilidad económica: reciclaje es frecuentemente más caro que producción desde materias primas vírgenes; requiere subsidio estatal permanente",
              "Complejidad técnica: reciclar ciertos materiales (plásticos mezclados, electrónicos, baterías de litio) requiere tecnología sofisticada inexistente en Chile",
              "Informalidad: recicladores informales actuales (60.000 personas) deben ser integrados al sistema estatal sin precarizar sus condiciones laborales"
            ]
          }
        ]
      }
    },
    "nombreCompleto": "Eduardo Artés Brichetti",
    "edad": 73,
    "lugarNacimiento": "Santiago, Región Metropolitana",
    "profesion": "Sociólogo y Político",
    "biografia": "Eduardo Artés Brichetti (Santiago, 1952) es sociólogo de la Universidad de Chile y líder histórico del Partido Comunista (Acción Proletaria). Ha sido candidato presidencial en tres ocasiones (2013, 2017, 2021) representando al marxismo-leninismo ortodoxo en Chile. Reconocido por su férrea defensa del socialismo científico, la planificación estatal centralizada y el antimperialismo. Artés ha mantenido una línea política consistente a favor de la nacionalización de recursos estratégicos, la economía planificada y el Estado como rector absoluto de la actividad económica y social.",
    "foto": "/comparador-elecciones-chile-2025/fotos/candidatos/artes.webp",
    "gestionPublica": {
      "cargos": [
        "Candidato Presidencial (2013, 2017, 2021, 2025)",
        "Secretario General del Partido Comunista (Acción Proletaria) (1990-presente)"
      ],
      "logros": [
        "Mantener vigente el debate sobre el marxismo-leninismo en Chile post-dictadura",
        "Articulación de sectores obreros y sindicales de base",
        "Defensa consecuente de causas antimperialistas"
      ],
      "proyectosEmblematicos": [
        "Propuesta de Asamblea Constituyente Popular (2019-2020)",
        "Programa de nacionalización integral de recursos naturales",
        "Defensa de presos políticos del estallido social"
      ],
      "evaluacion": "Artés representa una corriente política minoritaria pero ideológicamente consistente. Su influencia electoral es limitada (0.5-1.5% en elecciones pasadas), pero mantiene presencia en sectores sindicales y movimientos sociales. Críticos señalan su dogmatismo y apego a modelos económicos del socialismo real del siglo XX, mientras sus adherentes valoran su coherencia ideológica y compromiso con las causas populares."
    }
  }
}