{
  "jara": {
    "nombre": "Jeannette Jara",
    "partido": "Unidad por Chile (PCCh)",
    "imagen": "https://placehold.co/400x400/4F46E5/FFFFFF?text=JJ",
    "tags": [
      "Redistribución",
      "Estado",
      "Derechos"
    ],
    "categorias": {
      "economia": {
        "tendencia": {
          "etiqueta": "Enfoque Económico",
          "izq": "Rol del Estado",
          "der": "Libre Mercado",
          "valor": 15
        },
        "propuestas": [
          {
            "titulo": "Reforma tributaria progresiva con impuesto a grandes fortunas",
            "detalle": "Propone un nuevo tramo de impuesto para patrimonios sobre $5.000 millones, aumentar el impuesto a la renta corporativa al 30%, y crear un impuesto a las herencias sobre cierto umbral. Los recursos irían a financiar educación, salud y pensiones.",
            "verificar": [
              "Monto específico de recaudación fiscal esperada",
              "Umbral exacto de patrimonio gravado",
              "Tasas impositivas propuestas por tramo",
              "Comparación con tasas actuales de países OCDE",
              "Impacto estimado en inversión extranjera"
            ],
            "problema": "Chile tiene una alta concentración de riqueza y desigualdad (Gini 0.45). El 1% más rico concentra el 26% de los ingresos nacionales. Los actuales impuestos progresivos son insuficientes para financiar el Estado de Bienestar que demanda la ciudadanía post-estallido social.",
            "desafios": [
              "Alto costo político: requiere 4/7 del Congreso para reformas tributarias estructurales",
              "Riesgo de fuga de capitales hacia paraísos fiscales si no hay coordinación internacional",
              "Experiencias mixtas en región: Ecuador (2010) recaudó menos de lo esperado",
              "Complejidad administrativa para fiscalizar patrimonios no declarados",
              "Posible impacto negativo en clima de inversión según rankings internacionales"
            ]
          },
          {
            "titulo": "Crear empresa estatal de medicamentos genéricos",
            "detalle": "Establecer una farmacéutica estatal que produzca medicamentos de alto costo y uso masivo (insulina, anticonceptivos, tratamientos oncológicos) para reducir precios en 40-60%. Se inspira en el modelo de Farmanguinhos en Brasil.",
            "verificar": [
              "Inversión inicial requerida para la planta",
              "Lista específica de medicamentos a producir",
              "Capacidad de producción anual proyectada",
              "Tiempo estimado hasta operación plena",
              "Análisis de rentabilidad o subsidio permanente"
            ],
            "problema": "Chile tiene los medicamentos más caros de la región (200-300% sobre precio internacional). Tres cadenas de farmacias coludidas controlan el 90% del mercado. Enfermedades crónicas (diabetes, hipertensión) afectan a 6 millones de personas con altos gastos de bolsillo.",
            "desafios": [
              "Inversión inicial: USD 200-400 millones según experiencia brasileña",
              "Resistencia de industria farmacéutica: posibles litigios por patentes",
              "Requiere personal altamente calificado: bioquímicos, ingenieros",
              "Riesgo de ineficiencia estatal: FAMAE y ENAER tienen historial mixto",
              "Tiempo de maduración: 4-7 años hasta producción a escala según OMS"
            ]
          },
          {
            "titulo": "Nacionalizar recursos naturales estratégicos: litio y cobre",
            "detalle": "Modificar Código de Minería para que el Estado retome propiedad efectiva del litio y cobre. Crear empresas estatales de explotación. Aumentar regalías mineras del 3% actual al 15% para privados que mantengan concesiones.",
            "verificar": [
              "Marco legal específico propuesto",
              "Tratamiento de concesiones vigentes",
              "Compensaciones a empresas privadas",
              "Proyección de ingresos fiscales adicionales",
              "Experiencia comparada de estatizaciones mineras"
            ],
            "problema": "Chile es el mayor productor mundial de cobre y segundo de litio, pero solo captura 3% de regalías. Bolivia con litio estatizado captura 80% de rentas. Precio del litio subió 500% (2020-2023) sin beneficio fiscal proporcional.",
            "desafios": [
              "Judicialización: empresas invocarían tratados de libre comercio (BIT)",
              "Indemnizaciones: SQM, Albemarle y anglo-australianas exigirían USD 5.000-10.000 millones",
              "Experiencia regional: Argentina estatizó YPF (2012) con éxito mixto",
              "Capacidad técnica: CODELCO tiene historial pero deuda de USD 18.000 millones",
              "Impacto en inversión: Chile caería en ranking de clima de negocios"
            ]
          },
          {
            "titulo": "Reducir jornada laboral a 36 horas semanales sin reducción salarial",
            "detalle": "Reducir progresivamente jornada de 40 a 36 horas en 2 años. Prohibir compensación con reducción de salarios. Contratar más personal para cubrir horas faltantes. Sanciones a empresas que incumplan.",
            "verificar": [
              "Cronograma de reducción",
              "Excepciones por sector",
              "Mecanismo de fiscalización",
              "Sanciones específicas",
              "Estimación de nuevos empleos generados"
            ],
            "problema": "Chile tiene la segunda jornada laboral más larga de OCDE (1.916 horas anuales vs 1.687 promedio). Esto genera agotamiento, baja productividad y poco tiempo para cuidado familiar. Francia redujo a 35 horas con resultados positivos.",
            "desafios": [
              "Costo empresarial: contratar 10% más personal significa USD 3.000-5.000 millones anuales",
              "PYMEs: 68% declara no poder absorber costo adicional",
              "Productividad: estudios muestran que efecto positivo toma 3-5 años",
              "Resistencia gremial: CPC y SOFOFA han rechazado públicamente",
              "Experiencia regional: Argentina implementó 36 horas pero sin fiscalización efectiva"
            ]
          }
        ]
      },
      "seguridad": {
        "tendencia": {
          "etiqueta": "Enfoque en Seguridad",
          "izq": "Prevención Social",
          "der": "Mano Dura",
          "valor": 40
        },
        "propuestas": [
          {
            "titulo": "Programa masivo de empleos juveniles para prevenir delincuencia",
            "detalle": "Ofrecer 100.000 puestos de trabajo con capacitación para jóvenes de 18-29 años en comunas vulnerables. Incluye pasantías remuneradas en empresas públicas y subsidio salarial para contratación privada.",
            "verificar": [
              "Presupuesto total del programa",
              "Definición de \"comunas vulnerables\"",
              "Mecanismos de focalización",
              "Duración de subsidios",
              "Evaluaciones de impacto en reducción delictual"
            ],
            "problema": "Chile tiene 250.000 jóvenes \"ninis\" (ni estudian ni trabajan), con alta concentración en comunas de La Pintana, Puente Alto, y Cerro Navia. 60% de los delitos son cometidos por personas menores de 30 años.",
            "desafios": [
              "Costo fiscal: USD 500-700 millones anuales según experiencia colombiana",
              "Riesgo de subsidio de empleo sin calidad: \"puerta giratoria\" de contratos",
              "Requiere articulación público-privada: historial débil en Chile",
              "Estigmatización: empresas reacias a contratar jóvenes con antecedentes",
              "Efectos de corto plazo: reducción delictual es gradual (3-5 años)"
            ]
          },
          {
            "titulo": "Reformar Carabineros: desmilitarización y control civil",
            "detalle": "Transformar Carabineros de institución militar a policía civil bajo Ministerio del Interior. Crear contraloría ciudadana independiente. Prohibir armas letales en protestas. Protocolos de uso progresivo de fuerza.",
            "verificar": [
              "Marco legal de transición",
              "Estructura orgánica propuesta",
              "Composición de contraloría ciudadana",
              "Nuevos protocolos de fuerza",
              "Plazos de implementación",
              "Presupuesto de reestructuración"
            ],
            "problema": "Carabineros enfrenta crisis de confianza: 23% de aprobación ciudadana (CEP 2024). Casos Huracán, montajes, violaciones DDHH post-estallido (400 querellados). Estructura militar impide accountability efectivo.",
            "desafios": [
              "Resistencia institucional: cúpula de Carabineros rechaza cambio",
              "Costo político: sectores conservadores lo ven como \"debilitar el orden\"",
              "Experiencia limitada: pocas democracias han desmilitarizado policías exitosamente",
              "Transición compleja: 60.000 funcionarios con estatuto militar vigente",
              "Riesgo temporal: periodo de reforma podría generar vacío de autoridad"
            ]
          },
          {
            "titulo": "Descriminalizar consumo de drogas y abrir centros de tratamiento",
            "detalle": "Eliminar penas de cárcel para consumidores de drogas. Derivar a tratamiento voluntario en red pública de salud. Crear 50 centros de rehabilitación estatales. Mantener persecución a narcotráfico.",
            "verificar": [
              "Definición de cantidades para consumo personal",
              "Cobertura de red de tratamiento",
              "Presupuesto para centros",
              "Protocolo policial de derivación",
              "Evaluación de reducción de daños"
            ],
            "problema": "Chile tiene 250.000 consumidores problemáticos de drogas. 68% de población penal está por delitos no violentos (micro-tráfico/consumo). Sistema penal colapsa con casos menores mientras grandes traficantes operan.",
            "desafios": [
              "Costo de tratamiento: USD 400-600 millones anuales para red completa",
              "Percepción ciudadana: 63% rechaza descriminalización (CEP)",
              "Experiencia portuguesa: funcionó pero tomó 15 años ver resultados",
              "Narcotráfico: podría aumentar transitoriamente sin enforcement contra consumo",
              "Capacidad sanitaria: sistema de salud mental ya está saturado"
            ]
          },
          {
            "titulo": "Control estricto de armas de fuego y registro nacional",
            "detalle": "Prohibir venta de armas semiautomáticas a civiles. Registro nacional obligatorio con renovación anual. Examen psicológico y antecedentes para portación. Programa de entrega voluntaria con compensación.",
            "verificar": [
              "Listado de armas prohibidas",
              "Costo de compensaciones",
              "Mecanismo de fiscalización",
              "Sanciones por tenencia ilegal",
              "Estimación de armas en circulación"
            ],
            "problema": "Chile tiene 600.000 armas inscritas y 1,5 millones ilegales estimadas. Homicidios con arma de fuego subieron 40% (2019-2023). Países con control estricto (Australia, Japón) tienen tasas de homicidio 10x menores.",
            "desafios": [
              "Resistencia ciudadana: sectores rurales y conservadores defienden portación",
              "Mercado negro: armas ilegales seguirán circulando por fronteras porosas",
              "Costo fiscal: compensar 600.000 armas legales costaría USD 200-300 millones",
              "Experiencia Australia: compra masiva funcionó pero Chile tiene fronteras más complejas",
              "Constitucionalidad: podría alegarse vulneración de derecho de propiedad"
            ]
          }
        ]
      },
      "migracion": {
        "tendencia": {
          "etiqueta": "Política Migratoria",
          "izq": "Regularización",
          "der": "Control/Expulsión",
          "valor": 40
        },
        "propuestas": [
          {
            "titulo": "Proceso extraordinario de regularización migratoria masiva",
            "detalle": "Legalizar situación de 300.000 migrantes irregulares con más de 2 años en Chile. Requisitos: antecedentes limpios, contrato de trabajo o emprendimiento, y arraigo familiar.",
            "verificar": [
              "Estimación exacta de migrantes irregulares",
              "Criterios de elegibilidad",
              "Capacidad administrativa para procesar solicitudes",
              "Tiempo de tramitación",
              "Impacto fiscal en servicios públicos"
            ],
            "problema": "Chile tiene 1.6 millones de migrantes (8% de población). 300.000 están en situación irregular, sin acceso a derechos laborales ni salud. Esto alimenta economía informal, explotación laboral, y hacinamiento.",
            "desafios": [
              "Costo administrativo: 50.000 funcionarios-hora según experiencia española",
              "Efecto llamada: podría incentivar nueva migración irregular",
              "Xenofobia: 55% de chilenos rechaza más migración (CEP 2024)",
              "Saturación de servicios: hospitales y escuelas en comunas migrantes al límite",
              "Resistencia de sectores de derecha: acusan de \"amnistía criminal\""
            ]
          },
          {
            "titulo": "Derecho al voto para migrantes con residencia definitiva",
            "detalle": "Modificar ley electoral para permitir voto de extranjeros con residencia definitiva (3+ años) en elecciones municipales y regionales. Mantener restricción para presidencial y parlamentaria.",
            "verificar": [
              "Marco legal propuesto",
              "Número estimado de nuevos votantes",
              "Requisitos específicos de residencia",
              "Proceso de inscripción electoral",
              "Comparación con países OCDE"
            ],
            "problema": "800.000 migrantes con residencia definitiva pagan impuestos pero no tienen representación política en decisiones locales que les afectan directamente (educación, salud, seguridad comunal).",
            "desafios": [
              "Resistencia política: requiere reforma electoral con 4/7 del Congreso",
              "Xenofobia: sectores nacionalistas argumentan \"pérdida de soberanía\"",
              "Experiencia limitada: solo 8 países OCDE permiten voto extranjero local",
              "Percepción ciudadana: 62% rechaza voto migrante (Cadem 2023)",
              "Riesgo electoral: comunas con alta migración cambiarían correlación de fuerzas"
            ]
          },
          {
            "titulo": "Crear visado humanitario para víctimas de crisis regionales",
            "detalle": "Establecer categoría migratoria especial para personas que huyen de dictaduras, violencia o crisis humanitarias (Venezuela, Haití, Colombia). Proceso simplificado con patrocinio de ONG o iglesias.",
            "verificar": [
              "Cupos anuales propuestos",
              "Países específicos incluidos",
              "Requisitos de elegibilidad",
              "Derechos asociados al visado",
              "Ruta hacia residencia permanente"
            ],
            "problema": "Chile tiene tradición de refugio (exiliados europeos, latinoamericanos). Crisis venezolana generó 500.000 migrantes, muchos en limbo legal. Sistema actual es lento: 18 meses promedio para visa.",
            "desafios": [
              "Capacidad administrativa: PDI procesa solo 50.000 visas anuales",
              "Costo social: integración requiere inversión en educación, salud, vivienda",
              "Efecto llamada: cupos podrían llenarse en semanas",
              "Xenofobia: aumento de discurso anti-migrante en política y medios",
              "Experiencia regional: Colombia con 2,5 millones de venezolanos enfrenta crisis fiscal"
            ]
          },
          {
            "titulo": "Prohibir centros de detención migratoria y deportaciones exprés",
            "detalle": "Cerrar centros de detención administrativa de migrantes. Prohibir expulsiones sin debido proceso legal. Garantizar derecho a abogado defensor. Aplicar deportación solo con sentencia judicial firme.",
            "verificar": [
              "Situación actual de centros de detención",
              "Número de expulsiones anuales",
              "Protocolos propuestos",
              "Garantías procesales específicas",
              "Costo de defensoría migratoria"
            ],
            "problema": "Chile detiene administrativamente 3.000 migrantes anuales en condiciones precarias (hacinamiento, sin acceso a abogado). PDI ejecuta expulsiones exprés en 48 horas sin garantías del debido proceso.",
            "desafios": [
              "Percepción de impunidad: opinión pública asocia deportación con control delictual",
              "Costo fiscal: defensoría migratoria requeriría USD 20-30 millones anuales",
              "Experiencia Europa: TEDH ha ordenado cerrar centros pero países resisten",
              "Capacidad judicial: tribunales ya saturados con 1 millón de causas pendientes",
              "Migración irregular: sin deportación rápida, algunos argumentan pérdida de disuasión"
            ]
          }
        ]
      },
      "salud": {
        "tendencia": {
          "etiqueta": "Sistema de Salud",
          "izq": "Sistema Único Público",
          "der": "Sistema Mixto",
          "valor": 10
        },
        "propuestas": [
          {
            "titulo": "Eliminar las Isapres y crear un Sistema Único de Salud Universal",
            "detalle": "Terminar sistema dual de salud. Integrar cotizaciones de Isapres (7%) y Fonasa en un Fondo Único de Salud. Garantizar cobertura universal sin copagos. Transición gradual en 4 años.",
            "verificar": [
              "Plazos de transición",
              "Tratamiento de contratos vigentes",
              "Compensación a Isapres",
              "Mecanismos para absorber 3 millones de afiliados",
              "Proyección de gasto fiscal adicional"
            ],
            "problema": "Sistema de Isapres discrimina por edad, sexo y preexistencias. 3 millones de personas en Isapres pagan plan promedio $150.000/mes con altos copagos. FONASA atiende 15 millones con menos recursos.",
            "desafios": [
              "Costo fiscal: USD 8.000-12.000 millones según Comisión Experta Salud",
              "Judicialización: Isapres reclamarían indemnizaciones billonarias",
              "Capacidad hospitalaria: sistema público colapsaría sin inversión masiva",
              "Fuga de médicos: especialistas migrarían a sector privado o extranjero",
              "Experiencia regional: sistema único de Venezuela colapsó por falta de financiamiento"
            ]
          },
          {
            "titulo": "Triplicar presupuesto de salud mental y crear 200 centros comunitarios",
            "detalle": "Aumentar presupuesto de salud mental de 2,1% a 6% del gasto total en salud. Abrir 200 centros de atención primaria en salud mental (COSAM). Garantizar consulta psicológica en 15 días.",
            "verificar": [
              "Presupuesto adicional requerido",
              "Cronograma de apertura de centros",
              "Disponibilidad de psicólogos y psiquiatras",
              "Cobertura de prestaciones",
              "Tiempos de espera comprometidos"
            ],
            "problema": "Chile tiene crisis de salud mental: 1 suicidio cada 4 horas (4.000 anuales). Depresión afecta a 2 millones. Lista de espera psiquiátrica es de 8-12 meses. OMS recomienda 6% del presupuesto, Chile gasta 2,1%.",
            "desafios": [
              "Costo fiscal: USD 800-1.200 millones anuales adicionales",
              "Déficit de profesionales: faltan 3.000 psicólogos y 800 psiquiatras en sector público",
              "Infraestructura: construir 200 centros requiere 2-3 años",
              "Estigma social: 60% no busca ayuda por vergüenza o desconocimiento",
              "Evidencia mixta: aumento presupuestal sin reforma del modelo puede ser ineficiente"
            ]
          },
          {
            "titulo": "Legalizar aborto libre hasta las 14 semanas de gestación",
            "detalle": "Ampliar Ley de Aborto en 3 Causales para permitir interrupción voluntaria del embarazo hasta semana 14 sin necesidad de justificación. Procedimiento gratuito en red pública y privada.",
            "verificar": [
              "Semanas de gestación permitidas",
              "Requisitos y plazos",
              "Cobertura en sistema público",
              "Objeción de conciencia permitida",
              "Consejería pre y post procedimiento"
            ],
            "problema": "Chile tiene ley restrictiva: solo 3 causales (violación, riesgo vital, inviabilidad fetal). 30.000 abortos clandestinos anuales con riesgo para mujeres. 20 de 28 países OCDE permiten aborto libre en primer trimestre.",
            "desafios": [
              "Resistencia religiosa: Iglesia Católica y evangélicos movilizarán oposición",
              "Objeción de conciencia: 40% de ginecólogos la invocan en 3 causales",
              "Polarización: tema divide profundamente a la sociedad (50-50 según CEP)",
              "Capacidad hospitalaria: sistema público deberá absorber 15.000-20.000 procedimientos anuales",
              "Judicialización: sectores pro-vida presentarían recursos de inconstitucionalidad"
            ]
          },
          {
            "titulo": "Crear Seguro Catastrófico de Salud financiado por el Estado",
            "detalle": "Establecer fondo estatal que cubra 100% de tratamientos de alto costo (cáncer, trasplantes, diálisis, enfermedades raras). Beneficio universal sin copago. Elimina discriminación de Isapres por preexistencias.",
            "verificar": [
              "Listado de enfermedades cubiertas",
              "Estimación de beneficiarios anuales",
              "Costo fiscal proyectado",
              "Mecanismo de operación del seguro",
              "Relación con GES/AUGE"
            ],
            "problema": "150.000 chilenos enfrentan gastos catastróficos anuales (tratamientos sobre $10 millones). Familias se endeudan o venden patrimonio. Isapres excluyen preexistencias. GES/AUGE cubre solo 85 enfermedades.",
            "desafios": [
              "Costo fiscal: USD 1.500-2.500 millones anuales según Comisión Experta",
              "Riesgo moral: podría aumentar demanda por procedimientos innecesarios",
              "Experiencia Colombia: seguro catastrófico aumentó gasto 30% sobre lo previsto",
              "Capacidad hospitalaria: presión sobre oncólogos, nefrólogos, cirujanos de trasplante",
              "Financiamiento sostenible: requiere aumento permanente de impuestos"
            ]
          }
        ]
      },
      "social": {
        "tendencia": {
          "etiqueta": "Política Social",
          "izq": "Universalismo",
          "der": "Focalización",
          "valor": 40
        },
        "propuestas": [
          {
            "titulo": "Ingreso Básico Universal de $200.000 mensuales",
            "detalle": "Transferencia incondicional a todos los ciudadanos mayores de 18 años, sin requisitos. Reemplaza subsidios focalizados (SUF, asignación familiar). Reduce burocracia y elimina trampas de pobreza.",
            "verificar": [
              "Monto exacto por persona",
              "Universo de beneficiarios",
              "Costo fiscal total anual",
              "Subsidios que se eliminan",
              "Fuentes de financiamiento"
            ],
            "problema": "Chile tiene 10,8% de pobreza (1,9 millones de personas). Subsidios focalizados son insuficientes, estigmatizantes y crean trampas de pobreza (perder beneficio al conseguir trabajo formal).",
            "desafios": [
              "Costo fiscal: USD 30.000 millones anuales (17% del PIB)",
              "Financiamiento: requiere reforma tributaria del 50% adicional",
              "Inflación: inyección masiva de dinero podría subir precios 3-5%",
              "Desincentivo laboral: estudios mixtos, Finlandia redujo empleo 2%",
              "Experiencia limitada: ningún país de ingreso medio lo ha implementado a escala"
            ]
          },
          {
            "titulo": "Educación superior gratuita y universal desde el primer año",
            "detalle": "Ampliar gratuidad a todas las universidades, CFT e IP sin límite de deciles de ingreso. Financiamiento basal para instituciones que adhieran. Eliminar CAE y condonar deuda estudiantil de $15 millones o menos.",
            "verificar": [
              "Costo fiscal total",
              "Instituciones incluidas",
              "Requisitos de acreditación",
              "Tratamiento de deuda CAE vigente",
              "Montos de condonación"
            ],
            "problema": "Chile tiene la educación superior más cara de OCDE (USD 7.000 anuales promedio). 1,2 millones de deudores CAE con deuda promedio $6 millones. Gratuidad actual cubre solo 60% de estudiantes vulnerables.",
            "desafios": [
              "Costo fiscal: USD 2.500-3.500 millones anuales",
              "Condonación CAE: USD 8.000 millones en pérdida fiscal inmediata",
              "Calidad: universidades privadas de baja acreditación recibirían fondos",
              "Regresividad: beneficia más a clase media-alta que estudia carreras largas",
              "Experiencia Argentina: gratuidad universal sin recursos deterioró calidad"
            ]
          },
          {
            "titulo": "Crear Sistema Nacional de Cuidados con licencias parentales de 12 meses",
            "detalle": "Red estatal de salas cuna, jardines infantiles y centros de cuidado de adultos mayores. Licencias parentales extendidas a 12 meses (compartibles). Trabajadoras de cuidado con contrato formal y salario digno.",
            "verificar": [
              "Cobertura proyectada",
              "Cronograma de apertura de centros",
              "Extensión específica de licencias",
              "Salario de trabajadoras de cuidado",
              "Fuentes de financiamiento"
            ],
            "problema": "Chile tiene déficit de 200.000 cupos de salas cuna. Mujeres dedican 5,8 horas diarias a trabajo no remunerado vs 2,7 horas hombres. 80% de cuidadoras de adultos mayores sin contrato formal.",
            "desafios": [
              "Costo fiscal: USD 2.000-3.000 millones anuales",
              "Déficit de educadoras: faltan 15.000 técnicos en párvulos",
              "Infraestructura: construir 2.000 centros requiere 3-4 años",
              "Resistencia empresarial: licencias largas aumentan costo laboral",
              "Experiencia Uruguay: sistema de cuidados avanzó lento por falta de recursos"
            ]
          },
          {
            "titulo": "Reconocimiento constitucional y cuotas para pueblos originarios",
            "detalle": "Reformar Constitución para reconocer carácter plurinacional del Estado. Escaños reservados en Congreso (10%). Derecho a consulta vinculante en proyectos que afecten territorios indígenas.",
            "verificar": [
              "Número de escaños reservados",
              "Mecanismo de elección",
              "Definición de territorios indígenas",
              "Alcance de consulta vinculante",
              "Procedimiento de reforma constitucional"
            ],
            "problema": "2,1 millones de chilenos se identifican como indígenas (12% población), pero tienen 0 escaños reservados. 64% vive en zonas urbanas en condiciones de pobreza. Proyectos extractivos en territorios generan conflicto.",
            "desafios": [
              "Quórum: requiere 2/3 del Congreso para reforma constitucional",
              "Resistencia derecha: temen fragmentación nacional",
              "Definición de \"pueblo indígena\": ¿auto-identificación o registro oficial?",
              "Consulta vinculante: empresas mineras y forestales se oponen",
              "Experiencia Bolivia: constitución plurinacional generó tensiones no resueltas"
            ]
          }
        ]
      },
      "tecnologia": {
        "tendencia": {
          "etiqueta": "Política Digital",
          "izq": "Acceso Público",
          "der": "Incentivo Privado",
          "valor": 20
        },
        "propuestas": [
          {
            "titulo": "Internet gratuito universal como derecho fundamental",
            "detalle": "Declarar internet como servicio público esencial. Estado proveerá conexión básica gratuita (10 Mbps) a todos los hogares. Inversión en fibra óptica rural.",
            "verificar": [
              "Velocidad de conexión garantizada",
              "Cobertura geográfica comprometida",
              "Inversión en infraestructura",
              "Plazos de implementación",
              "Mecanismo de operación (empresa estatal o subsidio)"
            ],
            "problema": "Chile tiene brecha digital: 87% de hogares urbanos con internet vs 48% rural. Educación online pandemia evidenció que 1,2 millones de estudiantes no tenían conectividad.",
            "desafios": [
              "Inversión inicial: USD 3.000-5.000 millones en infraestructura",
              "Costo operativo: USD 500-800 millones anuales",
              "Monopolios: empresas actuales resistirán competencia estatal",
              "Zonas extremas: costo por conexión en Aysén/Magallanes es 10x Santiago",
              "Mantenimiento: red estatal podría tener problemas de calidad de servicio"
            ]
          },
          {
            "titulo": "Crear plataforma estatal de software libre para administración pública",
            "detalle": "Migrar toda la administración del Estado a software libre (Linux, LibreOffice, etc.). Crear repositorio nacional de código abierto. Prohibir compra de licencias Microsoft, Adobe y Oracle.",
            "verificar": [
              "Cronograma de migración",
              "Inversión en capacitación",
              "Instituciones incluidas",
              "Ahorro fiscal proyectado",
              "Compatibilidad con sistemas existentes"
            ],
            "problema": "Estado chileno paga USD 150-200 millones anuales en licencias de software propietario. Dependencia tecnológica de EEUU. Municipios gastan 15-20% de presupuesto TI en licencias.",
            "desafios": [
              "Resistencia funcionarios: acostumbrados a Windows/Office",
              "Capacitación masiva: 500.000 funcionarios públicos",
              "Compatibilidad: sistemas legacy requieren Windows",
              "Experiencia Múnich: migración a Linux (2004-2013) fue revertida por problemas",
              "Soporte técnico: escasez de especialistas en Linux en sector público"
            ]
          },
          {
            "titulo": "Regulación estricta de plataformas digitales y protección de datos",
            "detalle": "Crear Agencia de Protección de Datos con facultad de multar. Obligar a plataformas (Google, Facebook, Amazon) a almacenar datos en servidores en Chile. Derecho al olvido digital.",
            "verificar": [
              "Atribuciones de la Agencia",
              "Monto de multas",
              "Requisitos de almacenamiento local",
              "Alcance del derecho al olvido",
              "Procedimiento de fiscalización"
            ],
            "problema": "Chile tiene Ley de Protección de Datos Personal (2021) pero sin agencia fiscalizadora. Plataformas extraen datos sin control. Casos de filtración masiva (Banco de Chile, Autopista Central).",
            "desafios": [
              "Costo fiscal: USD 30-50 millones anuales para agencia",
              "Resistencia GAFA: Google, Amazon, Facebook, Apple amenazarían con retirarse",
              "Experiencia UE: GDPR ha multado USD 4.000 millones pero plataformas continúan",
              "Definición territorial: ¿cómo fiscalizar servidores en la nube?",
              "Fuga de inversión: startups podrían preferir países con menos regulación"
            ]
          },
          {
            "titulo": "Prohibir biometría facial en espacios públicos",
            "detalle": "Vetar uso de reconocimiento facial por Carabineros, PDI y municipios en calles, plazas, metro. Sanciones a empresas privadas que usen sin consentimiento explícito. Excepciones solo con orden judicial.",
            "verificar": [
              "Alcance de la prohibición",
              "Excepciones permitidas",
              "Sanciones específicas",
              "Sistemas actuales en uso",
              "Marco legal propuesto"
            ],
            "problema": "Metro de Santiago instaló 1.000 cámaras con reconocimiento facial (2019). Municipios de Las Condes, Vitacura usan sin regulación. Riesgo de vigilancia masiva como en China.",
            "desafios": [
              "Resistencia policial: argumentan necesidad para seguridad",
              "Costo de desinstalación: USD 50-80 millones ya invertidos en hardware",
              "Experiencia San Francisco: prohibición pero crimen no aumentó",
              "Vacío legal: empresas retail y bancos usan sin restricción",
              "Fiscalización: difícil detectar uso encubierto de tecnología"
            ]
          }
        ]
      }
    },
    "nombreCompleto": "Jeannette Jara Román",
    "edad": 51,
    "lugarNacimiento": "Antofagasta, Región de Antofagasta",
    "profesion": "Trabajadora Social y Política",
    "biografia": "Jeannette Jara Román (Antofagasta, 1974) es trabajadora social de la Universidad Católica del Norte y militante del Partido Comunista de Chile. Ha desarrollado su carrera en el ámbito social y previsional, destacando su trabajo en políticas de pensiones y protección social. Fue Subsecretaria de Previsión Social (2014-2018) durante el segundo gobierno de Michelle Bachelet, donde impulsó mejoras al sistema de pensiones solidarias. Como Ministra del Trabajo y Previsión Social (2022-2024) en el gobierno de Gabriel Boric, lideró la tramitación de la reforma de pensiones. Jara representa el ala pragmática del PC, combinando principios comunistas con gestión técnica en políticas públicas.",
    "foto": "/comparador-elecciones-chile-2025/fotos/candidatos/jara.webp",
    "gestionPublica": {
      "cargos": [
        "Ministra del Trabajo y Previsión Social (2022-2024)",
        "Subsecretaria de Previsión Social (2014-2018)",
        "Directora Regional SENCE Antofagasta (2011-2014)"
      ],
      "logros": [
        "Tramitación de reforma de pensiones aumentando cotización del 11% al 16.5%",
        "Creación del Subsidio Protege para trabajadores en pandemia COVID-19",
        "Fortalecimiento del Pilar Solidario de pensiones (2014-2018)",
        "Aumento de Pensión Básica Solidaria en 25% durante su gestión ministerial"
      ],
      "proyectosEmblematicos": [
        "Reforma de Pensiones 2023-2024: fin de las AFP y creación de Sistema Mixto",
        "Programa de Empleo con Apoyo para personas con discapacidad",
        "Mesa de Diálogo Social Tripartito (empleadores-trabajadores-gobierno)"
      ],
      "evaluacion": "Jara ha demostrado capacidad técnica en gestión pública, especialmente en el complejo ámbito previsional. Su principal logro fue mantener viva la tramitación de la reforma de pensiones pese a resistencia política. Críticos de derecha señalan su ideología comunista como riesgo para el sistema económico, mientras la izquierda dura la acusa de pragmatismo excesivo y concesiones al empresariado. Su gestión ministerial fue evaluada positivamente por técnicos previsionales pero cuestionada por no lograr consensos amplios. Representa un perfil de izquierda con experiencia en Estado."
    }
  },
  "matthei": {
    "nombre": "Evelyn Matthei",
    "partido": "Chile Vamos (UDI)",
    "imagen": "https://placehold.co/400x400/0EA5E9/FFFFFF?text=EM",
    "tags": [
      "Libre Mercado",
      "Orden Público",
      "Gestión"
    ],
    "categorias": {
      "economia": {
        "tendencia": {
          "etiqueta": "Enfoque Económico",
          "izq": "Rol del Estado",
          "der": "Libre Mercado",
          "valor": 75
        },
        "propuestas": [
          {
            "titulo": "Reducir impuestos a empresas del 27% al 20%",
            "detalle": "Bajar tasa de impuesto corporativo gradualmente en 4 años. Estimularía inversión extranjera (IED) y crearía 200.000 empleos según modelo econométrico.",
            "verificar": [
              "Reducción fiscal proyectada",
              "Cálculo de empleos generados",
              "Fuentes de compensación presupuestaria",
              "Comparación con tasas OCDE",
              "Evidencia empírica de efectos similares"
            ],
            "problema": "Chile cayó del puesto 21 al 33 en ranking de competitividad (IMD). Inversión extranjera bajó 40% entre 2018-2023. Incertidumbre política y regulaciones desincentivan IED.",
            "desafios": [
              "Costo fiscal: USD 4.000-5.000 millones anuales menos en recaudación",
              "Efecto Laffer incierto: evidencia mixta si baja de impuestos se autofinancia",
              "Desigualdad: beneficia principalmente a grandes empresas, no PyMEs",
              "Experiencia de Kansas: recorte tributario 2012 quebró Estado sin generar crecimiento",
              "OCDE podría sancionar: hay acuerdo global de tasa mínima 15% que Chile firmó"
            ]
          },
          {
            "titulo": "Eliminar permisos municipales innecesarios y digitalizar trámites",
            "detalle": "Reducir 40% de permisos municipales. Plataforma digital única para patentes, permisos de construcción y sanitarios. Silencio administrativo positivo: si no responden en 30 días, se aprueba automáticamente.",
            "verificar": [
              "Lista de permisos a eliminar",
              "Costo de plataforma digital",
              "Excepciones al silencio positivo",
              "Plazos de implementación",
              "Municipios incluidos"
            ],
            "problema": "Abrir empresa en Chile toma 5,5 días vs 3,5 OCDE. Permiso construcción: 4-8 meses. Burocracia municipal genera soborno (índice corrupción municipal 4,2/10). 78% de empresarios reporta trabas excesivas.",
            "desafios": [
              "Resistencia municipal: alcaldes pierden poder discrecional",
              "Riesgo regulatorio: construcciones sin supervisión adecuada",
              "Brecha digital: 158 municipios sin capacidad tecnológica",
              "Costo: USD 200-300 millones en plataforma digital",
              "Corrupción podría persistir: funcionarios encuentran nuevas formas"
            ]
          },
          {
            "titulo": "Flexibilización laboral: eliminar indemnizaciones por años de servicio",
            "detalle": "Reemplazar indemnización por despido (1 mes por año) con seguro de cesantía reforzado. Permitir contratación a honorarios sin vínculo laboral. Reducir poder fiscalizador de Dirección del Trabajo.",
            "verificar": [
              "Nueva estructura de seguro de cesantía",
              "Monto y duración de beneficios",
              "Regulación de honorarios",
              "Cambios en facultades DT",
              "Costo fiscal adicional"
            ],
            "problema": "Chile tiene tasa de informalidad del 28%. Empresas evitan contratos para no pagar indemnizaciones. Rigidez laboral desincentiva contratación formal. Desempleo juvenil: 18,5%.",
            "desafios": [
              "Precarización: trabajadores pierden protección de 40 años",
              "Abusos en honorarios: trabajadores dependientes sin derechos laborales",
              "Experiencia España: flexibilización 2012 no redujo desempleo estructuralmente",
              "Costo político: sindicatos y trabajadores se oponen férreamente",
              "Seguro de cesantía insuficiente: cubre solo 5 meses, no reemplaza estabilidad"
            ]
          },
          {
            "titulo": "Subsidio estatal del 50% a contratación de primer empleo joven",
            "detalle": "Estado paga 50% del salario mínimo por 12 meses para empresas que contraten jóvenes 18-24 años sin experiencia. Renovable si se mantiene contrato indefinido.",
            "verificar": [
              "Monto del subsidio mensual",
              "Requisitos de elegibilidad",
              "Mecanismo anti-abuso",
              "Meta de jóvenes empleados",
              "Presupuesto total del programa"
            ],
            "problema": "Chile tiene 600.000 jóvenes sin experiencia laboral. Empleadores exigen experiencia previa creando círculo vicioso. 38% de jóvenes tarda más de 1 año en conseguir primer empleo.",
            "desafios": [
              "Costo fiscal: USD 400-600 millones anuales",
              "Puerta giratoria: empresas despiden tras 12 meses para contratar nuevo subsidiado",
              "Desplazamiento: se despide trabajador antiguo para contratar joven con subsidio",
              "Experiencia Colombia: programa similar con 60% de rotación anual",
              "Focalización: beneficia empresas grandes, no PyMEs que más contratan"
            ]
          }
        ]
      },
      "seguridad": {
        "tendencia": {
          "etiqueta": "Enfoque en Seguridad",
          "izq": "Prevención Social",
          "der": "Mano Dura",
          "valor": 55
        },
        "propuestas": [
          {
            "titulo": "Duplicar dotación de Carabineros y construir 15 nuevas cárceles",
            "detalle": "Aumentar policías de 52.000 a 104.000 efectivos en 6 años. Construir 15 recintos penitenciarios (capacidad 1.500 c/u). Terminar con sobrepoblación carcelaria que está en 120%.",
            "verificar": [
              "Costo de construcción de cárceles",
              "Presupuesto de contratación policial",
              "Plazos de reclutamiento y entrenamiento",
              "Tasas de reincidencia proyectadas",
              "Evidencia de efectividad de más policías"
            ],
            "problema": "Chile tiene 52.000 carabineros para 20 millones de habitantes (260 por 100.000 hab). OCDE: 350 por 100.000. Cárceles con 47.000 presos en espacios para 39.000.",
            "desafios": [
              "Costo anual: USD 1.500-2.000 millones adicionales",
              "Déficit de postulantes: crisis de vocación tras estallido social",
              "Costo cárcel: USD 150 millones c/u, total USD 2.250 millones",
              "Evidencia mixta: EE.UU. tiene 700 presos por 100.000 hab, no redujo crimen",
              "Modelos punitivos han fracasado: El Salvador con \"guerra al narco\" violó DDHH"
            ]
          },
          {
            "titulo": "Cárceles de máxima seguridad al estilo Bukele en El Salvador",
            "detalle": "Construir 3 mega-cárceles (10.000 presos c/u) con aislamiento total de pandilleros. Sin visitas, sin celulares, régimen 23 horas encerrados. Acabar con narco-cárceles.",
            "verificar": [
              "Costo de construcción",
              "Capacidad total",
              "Protocolo de reclusión",
              "Garantías mínimas DDHH",
              "Tasa de reincidencia proyectada"
            ],
            "problema": "Cárceles chilenas son controladas por bandas: Tren de Aragua, narcos. Desde adentro ordenan secuestros, sicariatos. 80% tiene celulares. Gendarmería perdió control.",
            "desafios": [
              "Violación DDHH: régimen Bukele denunciado por OEA, ONU",
              "Costo: USD 500 millones por mega-cárcel, total USD 1.500 millones",
              "Jurisprudencia: Corte IDH podría ordenar cambio de régimen",
              "Evidencia mixta: reclusión extrema aumenta violencia post-liberación",
              "Personal: requiere 5.000 gendarmes adicionales entrenados"
            ]
          },
          {
            "titulo": "Bajar imputabilidad penal a 14 años",
            "detalle": "Reducir edad de responsabilidad penal de 16 a 14 años. Menores irían a centros especializados con régimen semi-cerrado. Condenas hasta 10 años por delitos graves.",
            "verificar": [
              "Tipo de delitos incluidos",
              "Régimen de reclusión",
              "Capacidad de centros",
              "Programas de reinserción",
              "Experiencia internacional"
            ],
            "problema": "Bandas criminales usan menores de 14-15 años como \"soldados\" porque son inimputables. 22% de delitos son cometidos por menores. Sistema actual es \"puerta giratoria\".",
            "desafios": [
              "Consenso internacional: Convención Derechos del Niño recomienda 16 años mínimo",
              "Criminalización temprana: afecta desarrollo cerebral según neurociencia",
              "Centros SENAME colapsados: 18 adolescentes murieron en custodia (2016-2020)",
              "Reincidencia: 67% de menores recluidos vuelve a delinquir",
              "Experiencia EEUU: judicialización de menores no redujo crimen juvenil"
            ]
          },
          {
            "titulo": "Ley anti-encapuchados: cárcel efectiva por uso de pasamontañas en protesta",
            "detalle": "Penalizar uso de capuchas, pasamontañas o rostro cubierto en manifestaciones con 3 años de cárcel. Protocolos de identificación y arresto preventivo.",
            "verificar": [
              "Penas específicas",
              "Excepciones permitidas",
              "Protocolo policial",
              "Criterios de arresto",
              "Constitucionalidad"
            ],
            "problema": "Manifestaciones violentas han causado USD 4.500 millones en daños desde 2019. Encapuchados destruyen propiedad con impunidad. Imposible identificar y procesar.",
            "desafios": [
              "Libertad de expresión: Corte Suprema ha fallado que cubrir rostro es derecho",
              "Arresto preventivo masivo: saturaría cárceles con manifestantes no violentos",
              "Discriminación: afecta desproporcionadamente a estudiantes y manifestantes pacíficos",
              "Experiencia España: ley mordaza 2015 generó protestas masivas sin reducir violencia",
              "Elusión fácil: manifestantes usarán lentes, bufandas, etc."
            ]
          }
        ]
      },
      "migracion": {
        "tendencia": {
          "etiqueta": "Política Migratoria",
          "izq": "Regularización",
          "der": "Control/Expulsión",
          "valor": 55
        },
        "propuestas": [
          {
            "titulo": "Expulsar a todos los migrantes con antecedentes penales",
            "detalle": "Deportación inmediata de extranjeros con condenas criminales, incluyendo delitos flagrantes. Prohibición de reingreso permanente.",
            "verificar": [
              "Número de migrantes con antecedentes",
              "Definición de \"antecedente penal\"",
              "Capacidad logística de deportación",
              "Costo de operativos",
              "Acuerdos de readmisión con países de origen"
            ],
            "problema": "15% de migrantes (240.000) tiene antecedentes penales (desde hurtos hasta homicidios). Comunas como Quilicura, Estación Central ven incremento de delitos con participación extranjera.",
            "desafios": [
              "Tratados internacionales: Chile firmó Convención sobre Refugiados, limita expulsiones",
              "Países de origen se niegan: Venezuela no acepta deportados, casos quedan en limbo",
              "Costo: USD 10.000 por deportación en vuelo chárter, total USD 2.400 millones",
              "Recursos judiciales: migrantes apelan, proceso toma 2-4 años",
              "Violaciones DDHH: separación familiar, niños chilenos quedan sin padres"
            ]
          },
          {
            "titulo": "Muro físico y tecnológico en frontera norte",
            "detalle": "Construir barrera física de 300 km en pasos no habilitados de Arica-Colchane. Torres con cámaras térmicas, drones de vigilancia 24/7. Triplicar dotación PDI fronteriza.",
            "verificar": [
              "Extensión del muro",
              "Costo de construcción",
              "Tecnología de vigilancia",
              "Personal adicional requerido",
              "Tiempo de ejecución"
            ],
            "problema": "Chile tiene 7.000 km de fronteras, 60% sin control. 80.000 ingresos irregulares anuales por pasos clandestinos. Tráfico de personas, drogas y armas.",
            "desafios": [
              "Costo: USD 800 millones-1.200 millones según experiencia EEUU-México",
              "Geografía: Altiplano a 4.000 msnm dificulta construcción",
              "Eficacia limitada: migrantes usan túneles, escaleras, sobornan guardias",
              "Experiencia EEUU: muro no detuvo migración, se triplicó en otras zonas",
              "Relaciones exteriores: Bolivia y Perú protestarían por militarización fronteriza"
            ]
          },
          {
            "titulo": "Visa de turismo con seguro médico obligatorio",
            "detalle": "Exigir seguro de salud internacional (USD 30.000 cobertura mínima) para visa turista. Hospitales públicos cobran atención a extranjeros sin seguro. Sin excepciones.",
            "verificar": [
              "Monto de cobertura requerida",
              "Empresas aseguradoras aceptadas",
              "Mecanismo de cobro en hospitales",
              "Excepciones humanitarias",
              "Impacto en turismo"
            ],
            "problema": "Extranjeros sin seguro saturan urgencias: 120.000 atenciones anuales gratuitas. Costo para Estado: USD 80-120 millones. Hospital de Arica colapsado con partos de extranjeras.",
            "desafios": [
              "Turismo: caída del 30-40% según experiencia Schengen",
              "Controles: imposible verificar 6 millones de turistas anuales",
              "Emergencias: denegar atención viola Convención DDHH",
              "Elusión: turistas entran y se quedan irregulares sin seguro",
              "Reciprocidad: países exigirían lo mismo a chilenos"
            ]
          },
          {
            "titulo": "Cupos migratorios por nacionalidad según delincuencia",
            "detalle": "Fijar cupos anuales por país basados en tasa de criminalidad de sus nacionales. Si venezolanos tienen 25% de criminalidad, reducir cupo 25%. Sistema de puntos como Canadá.",
            "verificar": [
              "Metodología de cálculo",
              "Cupos por país",
              "Criterios del sistema de puntos",
              "Actualización anual",
              "Excepciones (refugiados, reunificación familiar)"
            ],
            "problema": "Algunas nacionalidades tienen sobre-representación delictual: venezolanos 8% de migrantes, 18% de detenidos. Colombianos: similar patrón. Sistema actual no discrimina.",
            "desafios": [
              "Discriminación: viola Pacto Internacional de Derechos Civiles",
              "Judicialización: cortes han anulado políticas similares en Australia",
              "Datos imprecisos: criminalidad correlaciona con pobreza, no nacionalidad",
              "Relaciones bilaterales: Venezuela, Colombia romperían diplomacia",
              "Precedente peligroso: legitimiza xenofobia institucional"
            ]
          }
        ]
      },
      "salud": {
        "tendencia": {
          "etiqueta": "Sistema de Salud",
          "izq": "Sistema Único Público",
          "der": "Sistema Mixto",
          "valor": 90
        },
        "propuestas": [
          {
            "titulo": "Fortalecer Isapres con libre elección y competencia",
            "detalle": "Permitir venta de planes de salud sin restricciones por edad/preexistencias, pero con primas actuarialmente justas. Crear fondo de compensación cruzada para enfermos crónicos.",
            "verificar": [
              "Regulación de primas propuestas",
              "Monto del fondo de compensación",
              "Requisitos para nuevas aseguradoras",
              "Mecanismos anti-selección adversa",
              "Experiencia comparable"
            ],
            "problema": "Sistema de Isapres está en crisis: Corte Suprema ordenó devolver USD 2.000 millones por alzas ilegales. Sin Isapres, 3 millones irían a FONASA, colapsándolo.",
            "desafios": [
              "Selección adversa: enfermos costosos migrarían a aseguradoras, quebrándolas",
              "Primas estratosféricas: diabético pagaría USD 1.000/mes, inaccesible",
              "Fondo de compensación: ¿quién aporta? USD 500-1.000 millones anuales necesarios",
              "Nuevas aseguradoras: mercado chileno es pequeño, riesgo de oligopolio persiste",
              "Suiza funciona: pero tiene PIB per cápita 3x Chile y fuerte regulación"
            ]
          },
          {
            "titulo": "Convenios con clínicas privadas para descongestionar listas de espera",
            "detalle": "Pacientes FONASA en lista de espera >6 meses pueden atenderse gratis en clínicas privadas. Estado paga tarifa negociada. Meta: eliminar esperas en cirugías no urgentes.",
            "verificar": [
              "Presupuesto asignado",
              "Tarifa por tipo de cirugía",
              "Clínicas participantes",
              "Número de pacientes a cubrir",
              "Mecanismo de derivación"
            ],
            "problema": "FONASA tiene 280.000 personas en lista de espera quirúrgica. Promedio: 16 meses. Cataratas, rodilla, cadera: 2-3 años. Clínicas privadas tienen 40% de capacidad ociosa.",
            "desafios": [
              "Costo fiscal: USD 800-1.200 millones anuales",
              "Inequidad: ¿por qué no invertir en hospitales públicos?",
              "Tarifas infladas: clínicas cobrarían sobre precio de mercado",
              "Selección de pacientes: clínicas aceptarían casos simples, rechazarían complejos",
              "Experiencia Inglaterra: programa similar aumentó gasto 50% sin reducir esperas"
            ]
          },
          {
            "titulo": "Vouchers de salud: cotización va a aseguradora que elijas",
            "detalle": "Trabajador decide si 7% va a FONASA o Isapre. Subsidio estatal adicional para menores de $600.000. Libre competencia entre públicos y privados.",
            "verificar": [
              "Monto del subsidio estatal",
              "Mecánica del voucher",
              "Regulación de precios",
              "Garantías mínimas",
              "Impacto fiscal"
            ],
            "problema": "Sistema actual obliga a elegir FONASA o Isapre al emplearse. Rigidez impide cambio según necesidades. Falta competencia real mejora calidad.",
            "desafios": [
              "Vaciamiento FONASA: personas sanas irían a privados, enfermos quedarían en público",
              "Costo subsidio: USD 1.500-2.000 millones anuales",
              "Información asimétrica: trabajadores no entienden planes complejos",
              "Experiencia Holanda: vouchers funcionan pero con regulación estricta que Chile no tiene",
              "Selección adversa: Isapres seguirían rechazando riesgos altos"
            ]
          }
        ]
      },
      "social": {
        "tendencia": {
          "etiqueta": "Política Social",
          "izq": "Universalismo",
          "der": "Focalización",
          "valor": 55
        },
        "propuestas": [
          {
            "titulo": "Mantener AFP con competencia real y mejores comisiones",
            "detalle": "Eliminar comisiones en UF (reemplazar por % del saldo). Licitación de afiliados nuevos cada 2 años. Permitir retiros parciales a 55 años. Aumentar pensión básica universal a $250.000.",
            "verificar": [
              "Nueva estructura de comisiones",
              "Mecanismo de licitación",
              "Monto de pensión básica",
              "Condiciones para retiros anticipados",
              "Costo fiscal de aumento PGU"
            ],
            "problema": "Sistema de AFP tiene rechazo ciudadano (75% quiere cambio según CEP). Comisiones altas han erosionado 30% de ahorros en 40 años. Pensión promedio: $250.000, insuficiente.",
            "desafios": [
              "Rechazo ciudadano: 75% quiere sistema mixto o estatal, no AFP",
              "Licitaciones pasadas: no redujeron comisiones significativamente",
              "Rentabilidad incierta: fondos perdieron 5% en 2022, ahorrantes en riesgo",
              "Aumento PGU cuesta: USD 2.000-3.000 millones anuales adicionales",
              "Retiros anticipados: reducen pensión final en 40%, perpetúan pobreza"
            ]
          },
          {
            "titulo": "Vouchers escolares: padres eligen colegio, dinero sigue al alumno",
            "detalle": "Subvención estatal (USD 200/mes) sigue al estudiante. Padres eligen entre colegios públicos, subvencionados y privados. Colegios compiten por matrícula.",
            "verificar": [
              "Monto del voucher",
              "Regulación de cobros adicionales",
              "Requisitos de acreditación",
              "Mecanismo de selección",
              "Impacto en segregación"
            ],
            "problema": "Colegios públicos pierden matrícula (de 60% en 1980 a 38% hoy). Falta competencia genera baja calidad. Padres de clase media sin opciones asequibles.",
            "desafios": [
              "Segregación: colegios seleccionarían mejores alumnos, expulsando vulnerables",
              "Quiebra de colegios públicos: perderían recursos al perder matrícula",
              "Información asimétrica: padres no pueden evaluar calidad real",
              "Experiencia Suecia: vouchers aumentaron desigualdad educativa",
              "Lucro educacional: sistema favorece negocios sobre pedagogía"
            ]
          },
          {
            "titulo": "Reformar Registro Social de Hogares: biometría y datos bancarios",
            "detalle": "Cruzar RSH con datos SII, bancos, notarías. Uso de reconocimiento facial y huella digital. Auditorías aleatorias a beneficiarios. Castigo penal por fraude.",
            "verificar": [
              "Tecnología de verificación",
              "Entidades con acceso a datos",
              "Frecuencia de auditorías",
              "Sanciones por fraude",
              "Costo de implementación"
            ],
            "problema": "RSH tiene 600.000 casos de fraude estimados. Personas declaran ingresos menores para acceder a subsidios. Clase media paga, clase alta evade, pobres no llegan.",
            "desafios": [
              "Privacidad: cruce de datos masivo viola protección de datos personales",
              "Falsos positivos: familias vulnerables perderían beneficios por errores de sistema",
              "Costo: USD 100-150 millones en tecnología biométrica",
              "Exclusión digital: adultos mayores sin acceso a tecnología",
              "Experiencia India: sistema Aadhaar excluyó 10 millones por fallas técnicas"
            ]
          },
          {
            "titulo": "Salas cuna privadas con subsidio estatal, no construcción pública",
            "detalle": "Estado subsidia 70% del costo de sala cuna privada (hasta USD 200/mes). No construye más salas cunas públicas. Padres eligen entre oferta privada.",
            "verificar": [
              "Monto del subsidio",
              "Requisitos para salas cuna",
              "Cobertura proyectada",
              "Regulación de calidad",
              "Costo fiscal total"
            ],
            "problema": "Chile necesita 200.000 cupos adicionales de sala cuna. Construir sala cuna pública cuesta USD 2 millones, toma 3 años. Sector privado tiene capacidad ociosa.",
            "desafios": [
              "Calidad irregular: salas cuna privadas tienen historial de accidentes",
              "Lucro en primera infancia: empresas priorizarán ganancia sobre cuidado",
              "Focalización: subsidio beneficia clase media, no pobres sin empleo formal",
              "Regulación débil: JUNJI fiscaliza solo 40% de establecimientos",
              "Experiencia: modelo voucher en educación parvularia fracasó en varios países"
            ]
          }
        ]
      },
      "tecnologia": {
        "tendencia": {
          "etiqueta": "Política Digital",
          "izq": "Acceso Público",
          "der": "Incentivo Privado",
          "valor": 85
        },
        "propuestas": [
          {
            "titulo": "Incentivos tributarios para empresas tech y startups",
            "detalle": "Exención de impuesto corporativo por 5 años para startups tecnológicas. Crédito tributario del 50% en I+D. Visa tech para atraer talento extranjero.",
            "verificar": [
              "Definición de \"startup tech\"",
              "Monto de exención tributaria",
              "Costo fiscal del programa",
              "Requisitos para visa tech",
              "Meta de empresas y empleos creados"
            ],
            "problema": "Chile tiene solo 6 unicornios (NotCo, Cornershop). Israel con población similar tiene 100+. Falta incentivos: impuestos corporativos altos, burocracia, visa tech restrictiva.",
            "desafios": [
              "Costo fiscal: USD 300-500 millones anuales en exenciones",
              "Definición ambigua: ¿Uber es tech o transporte? Abuso de beneficios",
              "Efecto desplazamiento: empresas tradicionales se \"reinventan\" como tech",
              "Resultados de largo plazo: Israel invirtió 50 años, no es replicable rápido",
              "Fuga post-beneficio: startups se van tras exención de 5 años"
            ]
          },
          {
            "titulo": "Alianza público-privada para digitalizar todos los trámites del Estado",
            "detalle": "Contratar a empresas tech (Google, Microsoft, locales) para digitalizar 100% de trámites en 3 años. Plataforma única estilo Estonia. Inversión USD 500 millones.",
            "verificar": [
              "Empresas participantes",
              "Cronograma de implementación",
              "Costo total del proyecto",
              "Trámites priorizados",
              "Mecanismos de seguridad"
            ],
            "problema": "Solo 35% de trámites estatales son digitales. Ciudadanos pierden 120 millones de horas anuales en filas. Burocracia cuesta 3% del PIB.",
            "desafios": [
              "Dependencia tecnológica: contratos con Google/Microsoft generan lock-in",
              "Seguridad: ciberataques a sistemas centralizados son catastróficos",
              "Brecha digital: 30% de población no tiene habilidades digitales",
              "Costo: experiencia España gastó USD 2.000 millones y no completó",
              "Corrupción: licitación de USD 500 millones es campo fértil para colusión"
            ]
          },
          {
            "titulo": "5G nacional: licitación de espectro con cobertura rural obligatoria",
            "detalle": "Subasta de bandas 5G con compromiso de cubrir 90% del territorio en 5 años. Multas por incumplimiento. Abrir mercado a cuarto operador.",
            "verificar": [
              "Bandas a licitar",
              "Precio base de subasta",
              "Metas de cobertura por año",
              "Sanciones por incumplimiento",
              "Requisitos para nuevos operadores"
            ],
            "problema": "Chile tiene 4G en solo 60% del territorio. Zonas rurales con 3G o sin señal. Monopolio de 3 operadores (Movistar, Entel, Claro) mantiene precios altos.",
            "desafios": [
              "Costo de despliegue rural: 10x más caro que urbano",
              "Rentabilidad: zonas rurales no generan ingresos que justifiquen inversión",
              "Cuarto operador: mercado chileno pequeño, riesgo de no atraer postulantes",
              "Experiencia 4G: operadores no cumplieron metas de cobertura, multas no se aplicaron",
              "Conflictos territoriales: comunidades indígenas rechazan antenas"
            ]
          },
          {
            "titulo": "Eliminar neutralidad de red: operadores pueden priorizar contenido",
            "detalle": "Derogar ley de neutralidad (2010). Permitir a ISPs crear \"carriles rápidos\" para servicios premium. Facebook, Netflix pagarían más por mejor velocidad.",
            "verificar": [
              "Marco legal propuesto",
              "Regulación de precios",
              "Garantías de acceso básico",
              "Mecanismos de transparencia",
              "Impacto en pymes digitales"
            ],
            "problema": "Operadores invierten USD 1.500 millones anuales en red pero no pueden monetizar. Netflix/YouTube consumen 60% del tráfico sin pagar extra. Neutralidad limita modelos de negocio.",
            "desafios": [
              "Desigualdad digital: usuarios pobres tendrían internet lento",
              "Innovación: startups no podrán competir con gigantes que pagan prioridad",
              "Experiencia EEUU: eliminación de neutralidad (2017) generó abuso de ISPs",
              "Libertad de expresión: ISPs podrían bloquear contenido disidente",
              "Jurisprudencia: Corte Suprema podría declarar inconstitucional"
            ]
          }
        ]
      }
    },
    "nombreCompleto": "Evelyn Rose Matthei Fornet",
    "edad": 71,
    "lugarNacimiento": "Santiago, Región Metropolitana",
    "profesion": "Economista y Política",
    "biografia": "Evelyn Matthei (Santiago, 1953) es economista de la Universidad Católica con Maestría en Economía de Georgetown University. Hija del general de la FACH Fernando Matthei (miembro de la Junta Militar), su historia familiar está marcada por su amistad de juventud con Michelle Bachelet, rota por la dictadura. Desarrolló carrera política en RN y UDI, siendo ministra de Pinochet (1990), diputada, senadora, ministra del Trabajo (2011-2013) y candidata presidencial 2013 (37.8%, derrotada por Bachelet). Como alcaldesa de Providencia (2016-presente) alcanzó alta popularidad por gestión municipal eficiente, pragmatismo y evolución hacia posiciones más moderadas en temas valóricos. Representa la derecha económica liberal con creciente sensibilidad social.",
    "foto": "/comparador-elecciones-chile-2025/fotos/candidatos/matthei.webp",
    "gestionPublica": {
      "cargos": [
        "Alcaldesa de Providencia (2016-presente)",
        "Ministra del Trabajo y Previsión Social (2011-2013, gobierno Piñera I)",
        "Senadora por Santiago Oriente (1998-2011)",
        "Diputada por Distrito 22 (Santiago Oriente) (1990-1998)",
        "Ministra de Vivienda (1990, gobierno militar)"
      ],
      "logros": [
        "Providencia: 91% de aprobación ciudadana (CEP 2023), mejor evaluación municipal del país",
        "Gestión COVID-19 en Providencia: testeo masivo, ayuda social directa, vacunación rápida",
        "Modernización municipal: digitalización de trámites, mejora de espacios públicos, seguridad",
        "Como Senadora: impulso a leyes de transparencia y probidad (2003-2011)"
      ],
      "proyectosEmblematicos": [
        "\"Providencia 100% digital\": eliminación de filas y trámites presenciales",
        "Plan de seguridad vecinal con cámaras y patrullaje integrado: reducción 35% en delitos",
        "Apoyo social COVID-19: entrega de 120.000 cajas de alimentos sin intermediarios políticos",
        "Reforma laboral como Ministra del Trabajo: negociación colectiva, sindicalización"
      ],
      "evaluacion": "Matthei es una de las figuras políticas mejor evaluadas de Chile (50-60% aprobación nacional, CEP 2024). Su gestión municipal en Providencia es modelo de eficiencia y pragmatismo: uso de datos, inversión social focalizada, gestión no ideológica. Ha evolucionado desde posiciones conservadoras hacia moderación en temas valóricos (apoyó matrimonio igualitario 2021), aunque mantiene postura económica liberal. Críticas desde la izquierda por su origen familiar ligado a dictadura y por apoyar modelo económico neoliberal. Críticas desde la derecha dura por \"moderación excesiva\" y falta de firmeza ideológica. Su principal activo es su gestión concreta y conectividad con clase media. Su principal pasivo es representar la \"vieja política\" para sectores que buscan renovación."
    }
  },
  "kast": {
    "nombre": "José Antonio Kast",
    "partido": "Partido Republicano",
    "imagen": "https://placehold.co/400x400/10B981/FFFFFF?text=JAK",
    "tags": [
      "Orden",
      "Familia",
      "Libertad Económica"
    ],
    "categorias": {
      "economia": {
        "tendencia": {
          "etiqueta": "Enfoque Económico",
          "izq": "Rol del Estado",
          "der": "Libre Mercado",
          "valor": 85
        },
        "propuestas": [
          {
            "titulo": "Estado subsidiario: privatizar todas las empresas públicas",
            "detalle": "Privatizar Codelco, EFE, Metro, puertos estatales. Estado solo regulador, no operador. Ingresar USD 50.000 millones a fondo soberano.",
            "verificar": [
              "Empresas a privatizar",
              "Valuación de cada empresa",
              "Mecanismo de venta",
              "Destino de recursos",
              "Regulación post-privatización"
            ],
            "problema": "Empresas estatales tienen historial de ineficiencia: EFE pierde USD 100M anuales, requiere subsidios permanentes. Codelco tiene deuda USD 18.000M.",
            "desafios": [
              "Codelco es estratégico: 10% del PIB, impensable privatizar totalmente",
              "Monopolios naturales: Metro, agua, puertos requieren regulación férrea",
              "Experiencia negativa: privatización eléctrica (1980) generó oligopolio y alzas",
              "Valuación difícil: EFE vale negativo (infraestructura obsoleta)",
              "Rechazo ciudadano: 71% rechaza privatizar Codelco (Cadem 2023)"
            ]
          },
          {
            "titulo": "Flat Tax: impuesto único del 15% para todos",
            "detalle": "Reemplazar sistema progresivo por tasa plana del 15% sin tramos. Eliminar impuesto a herencias, donaciones y ganancias de capital. Simplificar declaración a una página.",
            "verificar": [
              "Tasa propuesta exacta",
              "Exenciones permitidas",
              "Impacto en recaudación fiscal",
              "Comparación con sistema actual",
              "Tratados de doble tributación"
            ],
            "problema": "Sistema tributario chileno es complejo: 12 tramos de impuesto, múltiples deducciones, evasión estimada en USD 8.000 millones anuales. Costos de cumplimiento altos para empresas.",
            "desafios": [
              "Pérdida fiscal estimada: USD 12.000-15.000 millones anuales (40% de recaudación)",
              "Regresividad extrema: decil más rico pagaría 30% menos, clase media 10% más",
              "Ejemplos fallidos: Rusia abandonó flat tax en 2021, Eslovaquia en 2013",
              "Servicios públicos colapsarían: salud, educación dependen de esa recaudación",
              "FMI y OCDE recomiendan progresividad, no flat tax"
            ]
          },
          {
            "titulo": "Eliminar Banco Central: dolarización total de la economía",
            "detalle": "Adoptar dólar estadounidense como moneda oficial. Cerrar Banco Central. Eliminar peso chileno en 18 meses. Estado no puede emitir moneda ni controlar política monetaria.",
            "verificar": [
              "Cronograma de dolarización",
              "Tipo de cambio de conversión",
              "Destino de reservas internacionales",
              "Tratamiento de deuda en pesos",
              "Marco legal requerido"
            ],
            "problema": "Banco Central genera inflación: emite dinero sin respaldo, devalúa ahorros. Peso perdió 40% de valor vs dólar en última década. Dolarización daría estabilidad definitiva.",
            "desafios": [
              "Pérdida de política monetaria: no puede bajar tasas en crisis ni devaluar para competir",
              "Ecuador dolarizado tiene: crecimiento 1,5% anual vs Chile 2,8% (2010-2024)",
              "Shock inicial: PyMEs quebrarían por ajuste de precios, desempleo subiría 5-7 puntos",
              "Reservas insuficientes: USD 40.000M no cubren los $110 billones en circulación",
              "Crisis asimétrica: recesión en Chile pero bonanza en EEUU, tasa única no sirve"
            ]
          }
        ]
      },
      "seguridad": {
        "tendencia": {
          "etiqueta": "Enfoque en Seguridad",
          "izq": "Prevención Social",
          "der": "Mano Dura",
          "valor": 20
        },
        "propuestas": [
          {
            "titulo": "Zona militar en La Araucanía con toque de queda",
            "detalle": "Declarar La Araucanía zona de emergencia permanente. Militares con potestades de detención. Toque de queda 21:00-06:00. Allanamientos sin orden judicial.",
            "verificar": [
              "Marco legal propuesto",
              "Extensión geográfica",
              "Duración de medidas",
              "Potestades militares específicas",
              "Garantías de DDHH"
            ],
            "problema": "Araucanía vive crisis de violencia: 200 atentados anuales, 4 muertos en 2024. Grupos radicales (CAM) usan explosivos, queman casas, amenazan agricultores.",
            "desafios": [
              "Violaciones DDHH: militares no están entrenados en control civil",
              "Experiencia de Sri Lanka: 30 años de guerra, 100.000 muertos",
              "Escalada: represión militar radicaliza movimiento independentista",
              "Constitucionalidad: Estado de Excepción requiere aprobación Congreso cada 15 días",
              "Tribunales internacionales: Chile podría ser sancionado por Corte Interamericana"
            ]
          },
          {
            "titulo": "Cadena perpetua efectiva y pena de muerte para crímenes graves",
            "detalle": "Reinstaurar pena de muerte por fusilamiento para homicidios, violaciones con resultado de muerte, narcotráfico mayor. Cadena perpetua real sin beneficios para delitos violentos.",
            "verificar": [
              "Delitos que califican",
              "Procedimiento de aplicación",
              "Tribunal competente",
              "Tratados internacionales",
              "Experiencia comparada"
            ],
            "problema": "Delincuentes reinciden por penas blandas: prisión perpetua en Chile son 40 años con beneficios, salen en 20. Violadores de niños libres en 10 años. Justicia no protege víctimas.",
            "desafios": [
              "Tratados internacionales: Chile ratificó abolición de pena de muerte (Pacto San José)",
              "Errores judiciales: 4% de condenados en EEUU son inocentes, irreversible con muerte",
              "No disuade: estados con pena de muerte en EEUU tienen 25% más homicidios",
              "Costo: juicio de pena capital cuesta USD 3M vs USD 800.000 de perpetua",
              "Experiencia: 70% de países abolieron, solo China, Irán, Arabia ejecutan masivamente"
            ]
          },
          {
            "titulo": "Bajar edad de imputabilidad penal a 12 años",
            "detalle": "Menores desde 12 años responden penalmente como adultos. Cárcel juvenil hasta 18, luego traslado a adultos. Sin atenuantes por edad. Delitos graves sin salida hasta cumplir condena.",
            "verificar": [
              "Edad propuesta",
              "Delitos que aplica",
              "Régimen carcelario",
              "Programas de reinserción",
              "Experiencia internacional"
            ],
            "problema": "Bandas usan menores porque son inimputables: 14.000 menores detenidos en 2024, liberados en horas. Roban, trafican, matan sin consecuencias. Víctimas indefensas.",
            "desafios": [
              "Convención de DDHH del Niño: fija edad mínima en 14 años",
              "Desarrollo cerebral: lóbulo frontal (juicio moral) madura a los 25 años",
              "Reincidencia aumenta: juveniles en cárcel adulta reinciden 80% vs 40% en programas",
              "Experiencia EEUU: 46 estados subieron edad tras fracaso, solo 2 mantienen 12 años",
              "Estigma permanente: antecedentes penales a los 12 años destruyen futuro"
            ]
          }
        ]
      },
      "migracion": {
        "tendencia": {
          "etiqueta": "Política Migratoria",
          "izq": "Regularización",
          "der": "Control/Expulsión",
          "valor": 20
        },
        "propuestas": [
          {
            "titulo": "Cero migración irregular: deportación masiva y zanja en frontera",
            "detalle": "Expulsar 300.000 migrantes irregulares en 2 años. Construir zanja de 4 metros en 400 km frontera norte. Detención obligatoria de ingresos clandestinos.",
            "verificar": [
              "Número a deportar",
              "Costo de operaciones",
              "Países de destino",
              "Especificaciones de zanja",
              "Acuerdos de readmisión"
            ],
            "problema": "Chile tiene 300.000 migrantes irregulares sin control estatal. Frontera norte es \"puerta abierta\". Traficantes operan impunes. Soberanía vulnerada.",
            "desafios": [
              "Costo: USD 5.000-8.000 millones (deportaciones + zanja)",
              "Países no reciben: Venezuela, Haití rechazan deportados",
              "Crisis humanitaria: separación familiar, violaciones DDHH",
              "Zanjas ineficaces: pueden ser rellenadas, cruzadas con puentes",
              "Economía: construcción, agricultura colapsarían sin mano de obra migrante"
            ]
          },
          {
            "titulo": "Visa de ingreso obligatoria para todos los países sin excepciones",
            "detalle": "Eliminar exenciones de visa turística. Todo extranjero tramita visa consular con antecedentes, solvencia económica, seguro médico USD 50.000. Rechazo sin apelación.",
            "verificar": [
              "Países que afecta",
              "Requisitos de visa",
              "Costo del trámite",
              "Tiempos de respuesta",
              "Impacto en turismo"
            ],
            "problema": "Turistas venezolanos, haitianos ingresan sin visa y se quedan ilegalmente. 45% de irregulares entraron como turistas. Sistema de exención facilita fraude migratorio.",
            "desafios": [
              "Turismo colapsaría: argentinos, brasileños aportan USD 3.000M anuales",
              "Capacidad consular: 54 consulados deberían procesar 8M visas/año, imposible",
              "Reciprocidad: países exigirían visa a chilenos, encarecería viajes",
              "Australia exige visa pero: procesamiento online en 48 hrs, Chile tardaría meses",
              "Costo-beneficio: gasto de USD 500M en estructura vs USD 200M ahorrados"
            ]
          },
          {
            "titulo": "Prohibir nacionalización: residentes permanentes sin ciudadanía",
            "detalle": "Migrantes no pueden nacionalizarse chilenos. Solo residencia permanente renovable. Sin derecho a voto. Pierden residencia por delito o cesantía mayor a 12 meses.",
            "verificar": [
              "Marco legal",
              "Excepciones",
              "Derechos de residentes",
              "Causales de revocación",
              "Tratamiento de hijos nacidos en Chile"
            ],
            "problema": "Nacionalización rápida incentiva migración irregular: 5 años de residencia para votar. Migrantes votan por políticas que aumentan migración. Modifican identidad nacional.",
            "desafios": [
              "Constitución garantiza: jus soli (nacer en Chile da nacionalidad automática)",
              "Apatridia: hijos de migrantes sin nacionalidad de padres ni de Chile",
              "Discriminación: residente paga impuestos pero no vota, \"ciudadano de segunda\"",
              "Países sin esto: solo Emiratos Árabes, cuestionados por DDHH",
              "Integración fallida: sin ciudadanía no hay incentivo de arraigo, guetos migrantes"
            ]
          }
        ]
      },
      "salud": {
        "tendencia": {
          "etiqueta": "Sistema de Salud",
          "izq": "Sistema Único Público",
          "der": "Sistema Mixto",
          "valor": 95
        },
        "propuestas": [
          {
            "titulo": "Salud 100% privada con seguros individuales",
            "detalle": "Eliminar FONASA. Todos compran seguro privado. Estado solo da subsidio para pobres que compren en mercado. Competencia plena, libertad de elección.",
            "verificar": [
              "Eliminación gradual de FONASA",
              "Monto de subsidio para vulnerables",
              "Regulación de aseguradoras",
              "Transición de hospitales públicos",
              "Cobertura de enfermos crónicos"
            ],
            "problema": "FONASA es ineficiente: listas de espera de años, infraestructura obsoleta, baja productividad. Modelo estatal fracasó. Privados tienen mejor tecnología, tiempos, resultados.",
            "desafios": [
              "EE.UU. es el más caro: USD 12.000 per cápita vs Chile USD 2.000",
              "45.000 estadounidenses mueren sin seguro médico (Harvard Study)",
              "Enfermos crónicos: nadie los aseguraría, quedarían sin atención",
              "Costo para clase media: familia pagaría USD 800-1.200/mes",
              "Subsidios para pobres: USD 5.000-8.000 millones anuales"
            ]
          },
          {
            "titulo": "Terminar con licencias médicas fraudulentas: copago del 50%",
            "detalle": "Paciente paga 50% de sueldo durante licencia médica, empleador devuelve al reintegro si es legítima. Médicos que dan licencias falsas pierden título. Auditorías mensuales.",
            "verificar": [
              "Porcentaje de copago",
              "Mecanismo de devolución",
              "Criterios de auditoría",
              "Sanciones a médicos",
              "Impacto en trabajadores legítimos"
            ],
            "problema": "Chile tiene 40 millones de días de licencia médica al año, USD 3.000M de costo. 35% son fraudulentas según Superintendencia. Trabajadores se toman \"lunes de descanso\".",
            "desafios": [
              "Enfermos reales afectados: cáncer, depresión no pueden pagar 50% de sueldo",
              "Evidencia débil: solo 8% probado fraudulento en auditorías (Contraloría)",
              "Países sin copago: Alemania, Francia tienen menos días que Chile per cápita",
              "Discriminación: pobres no tomarían licencias legítimas por no poder pagar",
              "Problema real es previsional: AFP bajas generan incentivo a licencias largas pre-jubilación"
            ]
          },
          {
            "titulo": "Libre venta de medicamentos: sin receta para nada",
            "detalle": "Eliminar receta médica obligatoria. Cualquier medicamento (antibióticos, opioides, quimioterapia) de venta libre. Farmacéutico asesora pero no restringe. Responsabilidad individual.",
            "verificar": [
              "Medicamentos liberados",
              "Rol del farmacéutico",
              "Advertencias requeridas",
              "Responsabilidad por mal uso",
              "Experiencia internacional"
            ],
            "problema": "Monopolio médico encarece salud: consulta de USD 50 solo para renovar receta. Pacientes crónicos conocen su tratamiento. Receta es barrera artificial que genera colas.",
            "desafios": [
              "Resistencia bacteriana: uso indiscriminado de antibióticos genera superbacterias",
              "Crisis de opioides EEUU: 100.000 muertes anuales por venta laxa de analgésicos",
              "Interacciones letales: warfarina con aspirina causa hemorragia, necesita supervisión",
              "Ningún país desarrollado: todos requieren receta para controlados",
              "Automedicación: 70% de usuarios no detecta contraindicaciones (OMS)"
            ]
          }
        ]
      },
      "social": {
        "tendencia": {
          "etiqueta": "Política Social",
          "izq": "Universalismo",
          "der": "Focalización",
          "valor": 20
        },
        "propuestas": [
          {
            "titulo": "Eliminar subsidios estatales: trabajo dignifica, no asistencialismo",
            "detalle": "Terminar con SUF, asignación familiar, IFE. Solo mantener extrema vulnerabilidad (indigencia). Promover empleo privado, no dependencia estatal.",
            "verificar": [
              "Subsidios a eliminar",
              "Ahorro fiscal",
              "Definición de \"extrema vulnerabilidad\"",
              "Programas alternativos",
              "Impacto en pobreza"
            ],
            "problema": "Chile gasta 11% del PIB en subsidios sociales. Genera dependencia: familias prefieren subsidio que trabajo. Asistencialismo perpetúa pobreza, no la resuelve.",
            "desafios": [
              "Evidencia inversa: países con más gasto social tienen menos pobreza (nórdicos)",
              "Pobreza subiría: 15-20% adicional según Banco Mundial",
              "1,5 millones de niños perderían SUF: afectaría nutrición, escolaridad",
              "Trampa de pobreza es mito: 70% de beneficiarios trabajan (CEPAL)",
              "Rechazo ciudadano: solo 12% apoya eliminar subsidios (CEP)"
            ]
          },
          {
            "titulo": "Prohibir educación sexual en colegios: familia decide valores",
            "detalle": "Eliminar contenidos de género, diversidad sexual, derechos reproductivos de malla curricular. Solo biología reproductiva. Padres pueden optar por taller privado extracurricular.",
            "verificar": [
              "Contenidos prohibidos",
              "Alternativas permitidas",
              "Sanciones a colegios",
              "Rol de los padres",
              "Experiencia internacional"
            ],
            "problema": "Ideología de género en colegios adoctrina niños: les enseñan que sexo es \"espectro\", normalizan homosexualidad, confunden identidad. Familia pierde autoridad sobre hijos.",
            "desafios": [
              "Embarazo adolescente: Chile tiene 40 por 1.000 (sin educación sexual 70 en 1990)",
              "VIH aumentó 96% en jóvenes (2010-2020) por falta de prevención",
              "OMS recomienda: educación sexual integral desde los 5 años reduce abusos",
              "Países sin educación sexual: Nigeria, Afganistán tienen mortalidad materna alta",
              "Abuso infantil: 70% de niños no sabe identificar abuso sin educación sexual"
            ]
          },
          {
            "titulo": "Voucher escolar universal: Estado financia, familia elige",
            "detalle": "Eliminar subvención estatal directa a colegios. Dar USD 500/mes por hijo a familias. Padres eligen colegio (público, privado, religioso). Colegios compiten por alumnos.",
            "verificar": [
              "Monto del voucher",
              "Colegios elegibles",
              "Mecanismo de pago",
              "Regulación de colegios",
              "Transición del sistema"
            ],
            "problema": "Educación pública está capturada por sindicatos: profesores malos no se pueden despedir, resultados PISA bajísimos. Competencia mejoraría calidad, daría poder a padres.",
            "desafios": [
              "Suecia implementó vouchers: segregación aumentó, resultados PISA cayeron 30 puntos",
              "Colegios privados seleccionan: expulsan alumnos difíciles, públicos reciben el resto",
              "Zonas rurales sin oferta: voucher no sirve si no hay colegios para elegir",
              "Lucro educativo: colegios cortan gastos (profesores, libros) para maximizar ganancia",
              "Nueva Zelanda y Chile tienen vouchers: resultados estancados hace 20 años"
            ]
          }
        ]
      },
      "tecnologia": {
        "tendencia": {
          "etiqueta": "Política Digital",
          "izq": "Acceso Público",
          "der": "Incentivo Privado",
          "valor": 90
        },
        "propuestas": [
          {
            "titulo": "Desregular totalmente las telecomunicaciones",
            "detalle": "Eliminar Subsecretaría de Telecomunicaciones. Libre entrada y salida de operadores. Sin obligaciones de cobertura universal. Mercado decide precios.",
            "verificar": [
              "Regulaciones a eliminar",
              "Tratamiento de zonas rurales",
              "Mecanismos de competencia",
              "Impacto en precios",
              "Protección consumidores"
            ],
            "problema": "Subtel es burocrática: trámites de espectro toman años. Obligaciones de cobertura universal encarecen servicio. Regulación ahuyenta inversión.",
            "desafios": [
              "Zonas rurales sin servicio: operadores no invertirían sin obligación",
              "Oligopolio de facto: Entel, Movistar, Claro controlan 95% del mercado",
              "Nueva Zelanda tiene: 5M habitantes en área pequeña (Chile: 20M en 4.300km)",
              "Protección al consumidor: sin Subtel, ¿quién fiscaliza abusos?",
              "Espectro radioeléctrico: es bien público, requiere asignación regulada"
            ]
          },
          {
            "titulo": "Censura digital: bloquear contenido \"inmoral\" en internet",
            "detalle": "Crear firewall nacional tipo China. ISPs bloquean pornografía, ideología de género, contenido pro-aborto, ateísmo. Multas a plataformas que no eliminen contenido denunciado en 24 hrs.",
            "verificar": [
              "Contenidos a bloquear",
              "Mecanismo de filtrado",
              "Autoridad fiscalizadora",
              "Sanciones",
              "Apelaciones"
            ],
            "problema": "Internet contamina mentes de niños: pornografía adictiva, ideología woke, normalización de perversiones. Redes sociales destruyen valores familiares, fomentan promiscuidad.",
            "desafios": [
              "Gran Firewall chino cuesta: USD 6.000M anuales, 50.000 censores empleados",
              "VPN lo evaden: 31% de chinos usan VPN, imposible bloquear todo",
              "Libertad de expresión: censura viola Pacto de Derechos Civiles (ONU)",
              "Pendiente resbaladiza: quién define \"inmoral\", hoy porno mañana críticas al gobierno",
              "Empresas tecnológicas: Google, Meta se irían de Chile, pérdida de USD 2.000M"
            ]
          },
          {
            "titulo": "Prohibir inteligencia artificial generativa: amenaza al empleo",
            "detalle": "Ilegalizar ChatGPT, Midjourney, herramientas de IA generativa. Multas de USD 10M a empresas que usen. Proteger empleos de creativos, escritores, programadores.",
            "verificar": [
              "Tecnologías prohibidas",
              "Excepciones",
              "Mecanismo de fiscalización",
              "Sanciones",
              "Tratamiento de investigación"
            ],
            "problema": "IA eliminará 300 millones de empleos globalmente. Creativos, programadores, escritores reemplazados por máquinas. Desempleo masivo, pérdida de dignidad humana.",
            "desafios": [
              "Irreal prohibir: IA se usa por VPN, en la nube, imposible fiscalizar",
              "Competitividad: empresas chilenas perderían vs extranjeras con IA",
              "Ludismo tecnológico: como destruir telares en 1800, el progreso no se detiene",
              "IA crea empleos: 97M nuevos trabajos en análisis, supervisión, entrenamiento",
              "Países prohibidores: solo Corea del Norte, Cuba, economías colapsadas"
            ]
          }
        ]
      }
    },
    "nombreCompleto": "José Antonio Kast Rist",
    "edad": 59,
    "lugarNacimiento": "Santiago, Región Metropolitana",
    "profesion": "Abogado y Político",
    "biografia": "José Antonio Kast (Santiago, 1966) es abogado de la Universidad Católica y político de derecha. Hijo de inmigrante alemán, proviene de familia de 9 hermanos con fuerte vínculo católico conservador. Fue militante UDI (1991-2016), diputado por 24 años (1998-2022), y fundador del Partido Republicano (2019), referente de la derecha conservadora-libertaria en Chile. Candidato presidencial 2017 (7.9%) y 2021 (44.1% segunda vuelta, derrotado por Boric). Representa el conservadurismo valórico (pro-vida, familia tradicional, contra ideología de género), liberalismo económico radical (reducción del Estado, flat tax) y seguridad con mano dura. Genera adhesión apasionada y rechazo visceral en partes iguales.",
    "foto": "/comparador-elecciones-chile-2025/fotos/candidatos/kast.webp",
    "gestionPublica": {
      "cargos": [
        "Diputado por Distritos de Región Metropolitana (1998-2022, 6 periodos)",
        "Fundador y Presidente del Partido Republicano (2019-presente)",
        "Candidato Presidencial (2017: 7.9%, 2021: 27.9% primera vuelta, 44.1% segunda vuelta)"
      ],
      "logros": [
        "Creación del Partido Republicano: fuerza política que obtuvo 35 diputados y 6 senadores (2024)",
        "Votación récord en primarias de derecha 2024: 1.4 millones de votos",
        "Como diputado: impulso a más de 300 proyectos de ley en materias de seguridad, familia y libertad económica",
        "Articulación del sector conservador chileno fragmentado post-Pinochet"
      ],
      "proyectosEmblematicos": [
        "Campaña presidencial 2021: propuesta de \"zanja\" en frontera norte, flat tax 15%, eliminación del INDH",
        "Rechazo constitucional 2022: liderazgo en campaña que logró 62% de rechazo",
        "Proyecto de ley \"Aula Segura\": expulsión inmediata de estudiantes violentos (aprobado 2018)",
        "Oposición sistemática a agenda valórica progresista: aborto, matrimonio igualitario, eutanasia"
      ],
      "evaluacion": "Kast representa la derecha conservadora más consistente ideológicamente del espectro político chileno. A favor: coherencia programática, capacidad de movilización de base conservadora (evangélicos, católicos tradicionales, sectores rurales), experiencia legislativa de 24 años. En contra: historial de votaciones polémicas (contra matrimonio igualitario, contra ley Zamudio de no discriminación, defensa de herencia pinochetista), propuestas económicas radicales sin consenso técnico (flat tax), posiciones valóricas que alejan votantes de centro. Su partido (Republicanos) mostró indisciplina y populismo punitivo excesivo. Enfrenta resistencia de sectores moderados de derecha (RN, Evópoli) que lo consideran extremista. Su figura es polarizante: 35-40% de adhesión dura, 50-55% de rechazo. Representa el dilema de la derecha chilena entre moderación y firmeza ideológica."
    }
  },
  "kaiser": {
    "nombre": "Johannes Kaiser",
    "partido": "P. Nacional Libertario",
    "imagen": "https://placehold.co/400x400/F59E0B/FFFFFF?text=JK",
    "tags": [
      "Libertad",
      "Estado Mínimo",
      "Cripto"
    ],
    "categorias": {
      "economia": {
        "tendencia": {
          "etiqueta": "Enfoque Económico",
          "izq": "Rol del Estado",
          "der": "Libre Mercado",
          "valor": 95
        },
        "propuestas": [
          {
            "titulo": "Abolir el Banco Central y dolarizar la economía",
            "detalle": "Eliminar peso chileno. Adoptar dólar estadounidense como moneda oficial. Banco Central desaparece. Fin de inflación, estabilidad para inversión.",
            "verificar": [
              "Tasa de conversión peso-dólar",
              "Tratamiento de reservas internacionales",
              "Costo de transición",
              "Impacto en exportaciones",
              "Pérdida de política monetaria"
            ],
            "problema": "Banco Central manipula moneda generando inflación (3-4% anual). Devalúa ahorros. Inflación es impuesto encubierto. Chile debe anclar economía a activo sólido.",
            "desafios": [
              "Pérdida de política monetaria: no puede devaluar ante crisis",
              "Ecuador crisis 1999: dolarización forzada tras colapso bancario",
              "Reservas USD 40.000M insuficientes: requiere apoyo FED que no se dará",
              "Exportaciones: cobre sería menos competitivo con dólar fuerte",
              "Inflación USA: Chile importaría inflación de la FED (actualmente 3,7%)"
            ]
          },
          {
            "titulo": "Impuesto único del 10%: flat tax sin excepciones",
            "detalle": "Todos pagan 10% sobre ingresos sin deducciones. Sin impuesto corporativo separado. Eliminar IVA, impuesto a herencias, patentes comerciales. Simplicidad radical.",
            "verificar": [
              "Tasa exacta propuesta",
              "Definición de ingresos gravables",
              "Tratamiento de empresas",
              "Impacto recaudatorio",
              "Transición desde sistema actual"
            ],
            "problema": "Sistema tributario es laberinto de 1.200 páginas. Ricos evaden con artimañas legales. Clase media paga todo. Flat tax del 10% es simple, imposible evadir.",
            "desafios": [
              "Pérdida fiscal catastrófica: USD 25.000M anuales (65% de recaudación)",
              "Servicios públicos colapsarían: salud, educación, pensiones sin financiamiento",
              "Extremadamente regresivo: decil 10 pagaría 80% menos, decil 5 pagaría 50% más",
              "Sin IVA: consumo no gravado, incentiva importaciones vs producción local",
              "Estonia tiene flat tax pero: 20% no 10%, más IVA 20%, más impuestos municipales"
            ]
          },
          {
            "titulo": "Eliminar todos los aranceles: libre comercio unilateral",
            "detalle": "Arancel 0% a todas las importaciones sin exigir reciprocidad. Cualquier producto entra libre. Consumidores eligen. No proteger industrias ineficientes.",
            "verificar": [
              "Cronograma de eliminación",
              "Sectores afectados",
              "Impacto en empleo industrial",
              "Pérdida de recaudación",
              "Tratados comerciales vigentes"
            ],
            "problema": "Aranceles son impuesto a consumidores. Proteccionismo subsidia productores ineficientes. Libre comercio unilateral maximiza bienestar. Hong Kong lo hizo y prosperó.",
            "desafios": [
              "Industria local colapsa: textil, alimentos, metal-mecánica eliminadas",
              "200.000 empleos industriales perdidos (Sofofa)",
              "Dumping chino: productos subsidiados destruyen competencia",
              "Pérdida recaudación: USD 1.500M anuales",
              "Hong Kong es puerto: sin producción agrícola/industrial que proteger, Chile sí"
            ]
          }
        ]
      },
      "seguridad": {
        "tendencia": {
          "etiqueta": "Enfoque en Seguridad",
          "izq": "Prevención Social",
          "der": "Mano Dura",
          "valor": 65
        },
        "propuestas": [
          {
            "titulo": "Portar armas sin permiso: 2da Enmienda chilena",
            "detalle": "Constitucionalizar derecho a portar armas de fuego sin licencia. Legítima defensa ampliada: propietario puede disparar a intruso sin consecuencias.",
            "verificar": [
              "Reforma constitucional requerida",
              "Restricciones propuestas (edad, antecedentes)",
              "Regulación de venta de armas",
              "Responsabilidad por uso",
              "Impacto en homicidios"
            ],
            "problema": "Delincuentes atacan porque ciudadanos están desarmados. Estado no puede proteger. Ciudadanos deben poder defenderse. EE.UU. tiene 2da Enmienda.",
            "desafios": [
              "Evidencia: estados con más armas tienen MÁS homicidios (Harvard Study)",
              "Texas tiene: 13,6 homicidios por 100k vs California 5,7",
              "Accidentes: 500 niños mueren anualmente en EE.UU. con armas en casa",
              "Escalada: disputas menores (tráfico, deudas) terminarían en balaceras",
              "Reforma constitucional: requiere 2/3 Congreso, imposible actualmente"
            ]
          },
          {
            "titulo": "Privatizar policías: empresas de seguridad reemplazan a Carabineros",
            "detalle": "Eliminar Carabineros. Comunas contratan empresas privadas de seguridad. Competencia mejora servicio. Policías privados patrullan, detienen, investigan delitos.",
            "verificar": [
              "Modelo de contratación",
              "Potestades legales de policías privados",
              "Supervisión y rendición de cuentas",
              "Costo para municipios",
              "Jurisdicción y coordinación"
            ],
            "problema": "Carabineros es monopolio ineficiente: no responden a denuncias, corrupción endémica. Empresas privadas competirían por dar mejor servicio, serían más eficientes.",
            "desafios": [
              "Monopolio de la fuerza: es función exclusiva del Estado (Weber)",
              "Conflicto de interés: policía privada favorecería a quien paga más",
              "Comunas pobres: sin recursos para contratar, quedarían sin protección",
              "Responsabilidad: ¿quién responde por abusos de privados?",
              "Ejemplos fallidos: guardias privados en Irak cometieron masacres sin castigo"
            ]
          },
          {
            "titulo": "Legalizar todas las drogas: libre consumo y venta",
            "detalle": "Despenalizar posesión, consumo y comercio de cocaína, heroína, metanfetaminas. Estado no interviene. Adicción es responsabilidad individual, no problema estatal.",
            "verificar": [
              "Drogas a legalizar",
              "Regulación de venta",
              "Tratamiento de adicciones",
              "Impacto en narcotráfico",
              "Edad mínima"
            ],
            "problema": "Guerra contra drogas fracasó: 50 años, USD 1 billón gastado, narcotráfico más fuerte. Legalización elimina mercado negro, reduce violencia como en Portugal.",
            "desafios": [
              "Portugal despenalizó no legalizó: aún es delito vender, solo consumir",
              "Adicción masiva: metanfetamina legal generaría epidemia",
              "Países Bajos: turismo de drogas colapsó Ámsterdam, cerrando cafés",
              "Costo sanitario: heroína legal aumentaría sobredosis 500% (Lancet)",
              "Tratados internacionales: ONU prohíbe legalización de drogas duras"
            ]
          }
        ]
      },
      "migracion": {
        "tendencia": {
          "etiqueta": "Política Migratoria",
          "izq": "Regularización",
          "der": "Control/Expulsión",
          "valor": 65
        },
        "propuestas": [
          {
            "titulo": "Fronteras abiertas: libre tránsito para quienes respeten propiedad",
            "detalle": "Eliminar visas y permisos. Ingresar a Chile es libre. Único requisito: no delinquir. Migrantes aportan economía (emprendimiento, mano de obra).",
            "verificar": [
              "Eliminación de controles fronterizos",
              "Mecanismo anti-delincuencia",
              "Impacto fiscal",
              "Regulación laboral",
              "Experiencia comparable"
            ],
            "problema": "Controles migratorios son arbitrarios. Personas tienen derecho natural a moverse. Migrantes contribuyen: fundan empresas (25% en USA), pagan impuestos.",
            "desafios": [
              "Flujo masivo: 5-10 millones podrían ingresar en corto plazo",
              "Servicios colapsarían: salud, educación incapaces de absorber",
              "Ningún país lo hace: hasta UE exige Schengen",
              "Seguridad: imposible verificar antecedentes criminales",
              "Mercado laboral: salarios de baja calificación caerían 20-30%"
            ]
          },
          {
            "titulo": "Eliminar servicios públicos para migrantes: solo mercado",
            "detalle": "Migrantes no acceden a FONASA, educación pública, subsidios. Solo servicios privados pagados. Incentiva migración productiva, no asistencialismo. Migra quien aporta.",
            "verificar": [
              "Servicios excluidos",
              "Tratamiento de emergencias",
              "Derechos de niños migrantes",
              "Constitucionalidad",
              "Tratados internacionales"
            ],
            "problema": "Migrantes usan servicios sin aportar: FONASA colapsa con atenciones gratuitas. Efecto llamada: vienen por beneficios. Debe migrar solo quien se autofinancia.",
            "desafios": [
              "Constitución garantiza: salud y educación universal sin distinción de origen",
              "Crisis humanitaria: niños enfermos sin atención, mortalidad infantil aumentaría",
              "Convención de DDHH del Niño: obliga a dar educación a todo menor",
              "Epidemias: enfermedades no tratadas se propagan a población general",
              "Economía: migrantes aportan USD 3.000M en impuestos, más que costo servicios"
            ]
          },
          {
            "titulo": "Ciudades privadas para migrantes: zonas francas sin regulación",
            "detalle": "Crear zonas especiales donde migrantes viven sin leyes chilenas. Gobiernos corporativos privados administran. Sin código laboral, sin salario mínimo. Experimentación institucional.",
            "verificar": [
              "Ubicación propuesta",
              "Marco legal",
              "Soberanía territorial",
              "Derechos aplicables",
              "Modelo de gestión"
            ],
            "problema": "Estado chileno ahuyenta inversión con regulación excesiva. Zonas francas atraerían migrantes emprendedores. Honduras probó con Próspera. Competencia institucional beneficia a todos.",
            "desafios": [
              "Próspera en Honduras: fracasó, gobierno derogó ley en 2022",
              "Soberanía territorial: no puede haber \"Estado dentro de Estado\"",
              "Explotación laboral: sin regulación, esclavitud moderna",
              "Precedente peligroso: narcotráfico pediría zonas sin ley",
              "Segregación: ghettos de segunda clase sin derechos"
            ]
          }
        ]
      },
      "salud": {
        "tendencia": {
          "etiqueta": "Sistema de Salud",
          "izq": "Sistema Único Público",
          "der": "Sistema Mixto",
          "valor": 98
        },
        "propuestas": [
          {
            "titulo": "Legalizar venta libre de todos los medicamentos incluyendo antibióticos",
            "detalle": "Eliminar receta médica obligatoria. Farmacéutico puede vender cualquier fármaco. Personas adultas deciden sobre su cuerpo. Regulación es paternalismo estatal.",
            "verificar": [
              "Medicamentos a liberar",
              "Responsabilidad por automedicación",
              "Rol de farmacéuticos",
              "Advertencias sanitarias",
              "Experiencia internacional"
            ],
            "problema": "Receta médica es barrera: obliga a gastar $30.000 en consulta para comprar antibiótico. Personas son dueñas de su cuerpo. Pueden decidir qué consumir.",
            "desafios": [
              "Resistencia antimicrobiana: OMS alerta que es crisis global",
              "Mal uso de antibióticos: crea superbacterias inmunes",
              "10 millones morirán en 2050 por resistencia (OMS)",
              "Intoxicaciones: opioides libres causaron 100.000 muertes en EE.UU. 2021",
              "Ningún país desarrollado lo permite: todos requieren receta para controlados"
            ]
          },
          {
            "titulo": "Eliminar título profesional médico: libre ejercicio de la medicina",
            "detalle": "Cualquiera puede atender pacientes sin título. Sin Colegio Médico ni regulación estatal. Paciente evalúa competencia. Mercado castiga mala praxis con demandas.",
            "verificar": [
              "Eliminación de requisitos",
              "Responsabilidad civil",
              "Información al paciente",
              "Tratamiento de emergencias",
              "Seguros de malpractice"
            ],
            "problema": "Monopolio médico encarece salud: 7 años de universidad artificial. Enfermeros, curanderos, naturópatas pueden hacer mucho. Competencia bajaría precios.",
            "desafios": [
              "Charlatanismo masivo: curanderos recetarían hierbas para cáncer",
              "Mortalidad aumentaría: cirugías por YouTubers, infecciones por falta de asepsia",
              "Experiencia China 1960: médicos descalzos causaron miles de muertes",
              "Información asimétrica: paciente no puede evaluar competencia médica",
              "Seguros no cubrirían: malpractice de no-médicos, pacientes pagarían errores"
            ]
          },
          {
            "titulo": "Mercado de órganos: compra-venta legal de riñones e hígado",
            "detalle": "Legalizar venta de órganos entre vivos. Riñón a USD 50.000, lóbulo hepático USD 80.000. Mercado regulado elimina lista de espera. Propiedad sobre el cuerpo.",
            "verificar": [
              "Órganos comercializables",
              "Precios de referencia",
              "Mecanismo de transacción",
              "Protección al vendedor",
              "Experiencia internacional"
            ],
            "problema": "Lista de espera de trasplantes: 2.500 personas, 200 mueren anualmente. Altruismo no funciona. Mercado incentivaría donación, salvaría vidas.",
            "desafios": [
              "Explotación de pobres: venderían órganos por necesidad económica",
              "Irán tiene mercado legal: solo pobres venden, ricos compran",
              "Complicaciones: vendedor queda con un riñón, vulnerable a enfermedad",
              "Turismo de órganos: ricos globales comprarían a pobres chilenos",
              "Tratados internacionales: OMS prohíbe comercialización de órganos"
            ]
          }
        ]
      },
      "social": {
        "tendencia": {
          "etiqueta": "Política Social",
          "izq": "Universalismo",
          "der": "Focalización",
          "valor": 65
        },
        "propuestas": [
          {
            "titulo": "Privatizar educación: eliminar colegios públicos y MINEDUC",
            "detalle": "Cerrar escuelas municipales. Padres contratan educación privada. Estado da voucher de $80.000/mes solo a extrema pobreza. Competencia mejora calidad.",
            "verificar": [
              "Proceso de cierre de colegios públicos",
              "Monto de voucher",
              "Regulación de colegios privados",
              "Transición de docentes públicos",
              "Impacto en cobertura"
            ],
            "problema": "Educación pública es ineficiente: SIMCE bajo, alto ausentismo docente, burocracia MINEDUC. Privados tienen mejores resultados. Monopolio estatal perjudica estudiantes.",
            "desafios": [
              "Cierre de 5.000 colegios: 1,5 millones de niños sin matrícula",
              "Padres no pueden pagar: colegio privado cuesta $200.000/mes",
              "Voucher insuficiente: $80.000 no cubre costos reales",
              "Zonas rurales sin oferta: nadie abriría colegio en isla Chiloé",
              "Evidencia: Chile ya es 90% privado y tiene segregación récord OCDE"
            ]
          },
          {
            "titulo": "Eliminar todos los ministerios sociales: caridad privada reemplaza al Estado",
            "detalle": "Cerrar Desarrollo Social, Mujer, Vivienda. Cero programas sociales estatales. Familias, iglesias, ONGs dan caridad voluntaria. Estado no redistribuye riqueza.",
            "verificar": [
              "Ministerios a eliminar",
              "Ahorro fiscal",
              "Transición de beneficiarios",
              "Incentivos a caridad privada",
              "Impacto en pobreza"
            ],
            "problema": "Asistencialismo genera dependencia: 30% recibe subsidios estatales. Caridad voluntaria es más eficiente, dignifica al beneficiario. Estado no debe robar a unos para dar a otros.",
            "desafios": [
              "Pobreza extrema aumentaría: de 8% a 25-30% según Banco Mundial",
              "3 millones de personas perderían subsidios de vivienda, alimentación",
              "Caridad privada insuficiente: USA da USD 500.000M vs USD 1 billón en gasto social",
              "Hambruna: niños de familias vulnerables sin acceso a alimentación",
              "Evidencia: países sin Estado social tienen pobreza 40-50% (África, Asia)"
            ]
          },
          {
            "titulo": "Trabajo infantil legal desde los 10 años sin restricciones",
            "detalle": "Eliminar edad mínima laboral. Niños de 10 años pueden trabajar jornada completa. Sin restricciones de horario ni tipo de trabajo. Familia decide, no el Estado.",
            "verificar": [
              "Edad mínima propuesta",
              "Tipos de trabajo permitidos",
              "Jornadas laborales",
              "Protección escolar",
              "Experiencia internacional"
            ],
            "problema": "Código laboral paternalista prohíbe que niños trabajen. Familias pobres necesitan ingresos. Trabajo dignifica, enseña responsabilidad. Prohición genera pobreza.",
            "desafios": [
              "Convención de DDHH del Niño: prohíbe trabajo antes de 15 años",
              "Explotación: niños en minas, fábricas textiles, trabajo forzado",
              "Educación destruida: niños trabajadores no completan escuela",
              "Salud: desarrollo físico afectado, accidentes laborales",
              "Ejemplos: Bangladesh tiene 7M niños trabajadores, pobreza 20%"
            ]
          }
        ]
      },
      "tecnologia": {
        "tendencia": {
          "etiqueta": "Política Digital",
          "izq": "Acceso Público",
          "der": "Incentivo Privado",
          "valor": 95
        },
        "propuestas": [
          {
            "titulo": "Bitcoin como moneda oficial junto al peso",
            "detalle": "Reconocer Bitcoin como moneda de curso legal. Comercios deben aceptar BTC. Estado cobra impuestos en BTC. Protección contra inflación fiat.",
            "verificar": [
              "Marco legal propuesto",
              "Obligatoriedad de aceptación",
              "Conversión peso-BTC",
              "Volatilidad y protección",
              "Infraestructura tecnológica"
            ],
            "problema": "Peso se devalúa. Inflación erosiona ahorros. Bitcoin es escaso (21M), no puede ser manipulado por bancos centrales. Soberanía financiera individual.",
            "desafios": [
              "Volatilidad extrema: BTC perdió 70% en 2022",
              "El Salvador perdió: USD 60M en inversión BTC",
              "Comercios reacios: 80% no acepta BTC en El Salvador",
              "Población sin educación financiera: 60% no entiende criptomonedas",
              "Red Bitcoin: procesa 7 transacciones/seg vs Visa 65.000/seg"
            ]
          },
          {
            "titulo": "Eliminar regulación de internet: neutralidad de red es intervencionismo",
            "detalle": "Derogar ley de neutralidad de red. ISPs pueden cobrar diferenciado por servicio, priorizar tráfico, bloquear contenido. Propiedad privada de infraestructura.",
            "verificar": [
              "Ley a derogar",
              "Nuevas facultades de ISPs",
              "Protección al consumidor",
              "Impacto en competencia",
              "Experiencia internacional"
            ],
            "problema": "Neutralidad de red es regulación innecesaria. ISPs son dueños de cables, deben poder cobrar lo que quieran. Netflix usa 30% del ancho de banda, debe pagar más.",
            "desafios": [
              "Monopolio de facto: Movistar, Entel controlan 80% del mercado",
              "Censura corporativa: ISPs podrían bloquear competidores, medios críticos",
              "Experiencia Portugal pre-2016: paquetes separados de USD 10 por WhatsApp, Facebook",
              "Startups mueren: sin neutralidad, nuevos servicios deben pagar \"peaje\"",
              "EE.UU. restauró neutralidad en 2024: tras quejas de consumidores"
            ]
          },
          {
            "titulo": "Privatizar espectro radioeléctrico: propiedad perpetua de frecuencias",
            "detalle": "Vender espectro a privados a perpetuidad. Dueños hacen lo que quieran: revender, arrendar, usar. Sin obligaciones de cobertura. Derecho de propiedad absoluto.",
            "verificar": [
              "Mecanismo de venta",
              "Precio base",
              "Derechos del propietario",
              "Tratamiento de asignaciones actuales",
              "Coordinación internacional"
            ],
            "problema": "Subtel administra espectro ineficientemente. Concesiones de 30 años generan incertidumbre. Propiedad perpetua incentiva inversión, permite mercado secundario eficiente.",
            "desafios": [
              "Espectro es bien público: como aire o mar, no puede ser apropiado",
              "Acaparamiento: ricos compran todo, revenden caro, no invierten",
              "Coordinación internacional: frecuencias cruzan fronteras, requiere tratados",
              "Interferencia: sin regulación técnica, señales se pisarían",
              "Experiencia: ningún país vendió espectro a perpetuidad, solo concesiones"
            ]
          }
        ]
      }
    },
    "nombreCompleto": "Johannes Kaiser Barents von Bischhoffshausen",
    "edad": 36,
    "lugarNacimiento": "Santiago, Región Metropolitana",
    "profesion": "Historiador y Comunicador Digital",
    "biografia": "Johannes Kaiser (Santiago, 1989) es historiador autodidacta y comunicador digital, figura emergente de la derecha libertaria chilena. Conocido por su canal de YouTube (400.000+ suscriptores) donde analiza historia, economía y política desde perspectiva austriaca-libertaria. Electo diputado por el Partido Republicano (2022-2026) con alta votación en Distrito 13 (Maipú-Cerrillos). Representa el paleolibertarianismo: liberalismo económico extremo (abolir Banco Central, libre mercado absoluto, privatizaciones radicales) con posiciones sociales mixtas (liberal en drogas, conservador en familia tradicional). Su discurso apela a jóvenes descontentos mediante crítica al establishment político y cultural (\"corrección política\", \"progresismo\"). Figura polémica por declaraciones sobre feminismo, democracia y voto femenino.",
    "foto": "/comparador-elecciones-chile-2025/fotos/candidatos/kaiser.webp",
    "gestionPublica": {
      "cargos": [
        "Diputado por Distrito 13 (Maipú, Cerrillos) (2022-presente)",
        "Candidato Presidencial primarias Partido Republicano (2024)"
      ],
      "logros": [
        "Construcción de base política mediante redes sociales: pionero en política digital libertaria",
        "Elección como diputado con 24.000 votos (10.2% del distrito), superando a históricos de derecha",
        "Visibilización del pensamiento libertario austriaco en Chile: Mises, Rothbard, Hoppe",
        "Defensa parlamentaria de libertades económicas: oposición a royalty minero, alza impuestos, regulaciones"
      ],
      "proyectosEmblematicos": [
        "Canal de YouTube \"Kaiser\": 15 millones de visualizaciones, divulgación de historia y economía libertaria",
        "Proyecto de ley para abolir Banco Central y establecer competencia de monedas (presentado 2023)",
        "Crítica parlamentaria sistemática a \"Estado empresario\": CODELCO, ENAP, EFE",
        "Oposición a \"ideología de género\" y agenda progresista en educación"
      ],
      "evaluacion": "Kaiser representa la irrupción de la derecha libertaria-digital en Chile, fenómeno generacional que replica tendencias globales (Milei en Argentina, figuras alt-right en EEUU). A favor: capacidad de conectar con jóvenes mediante redes, coherencia ideológica libertaria, habilidad comunicacional. En contra: escasa experiencia política (2 años como diputado), propuestas económicas radicales sin viabilidad (abolir BC), declaraciones polémicas que generan rechazo masivo (cuestionó voto femenino, minimizó violencia de género). Su historial parlamentario muestra bajo impacto legislativo (sin proyectos aprobados) y énfasis en confrontación mediática sobre gestión. Enfrenta investigaciones éticas por dichos pasados. Su candidatura presidencial apela a nicho libertario urbano-juvenil (10-15% máximo), sin proyección de victoria pero con potencial disruptivo en segunda vuelta. Representa el futuro incierto de la derecha chilena post-Kast: ¿radicalización libertaria o moderación electoral?"
    }
  },
  "parisi": {
    "nombre": "Franco Parisi",
    "partido": "Partido de la Gente",
    "imagen": "https://placehold.co/400x400/3B82F6/FFFFFF?text=FP",
    "tags": [
      "Anti-Elite",
      "Pragmatismo",
      "Tecnología"
    ],
    "categorias": {
      "economia": {
        "tendencia": {
          "etiqueta": "Enfoque Económico",
          "izq": "Rol del Estado",
          "der": "Libre Mercado",
          "valor": 65
        },
        "propuestas": [
          {
            "titulo": "Auditoría total del Estado para eliminar gastos innecesarios",
            "detalle": "Contratar firma internacional para revisar cada peso gastado. Eliminar 40% de cargos públicos \"de pituto\". Ahorrar USD 10.000 millones anuales.",
            "verificar": [
              "Costo de auditoría",
              "Ahorro fiscal proyectado",
              "Cargos a eliminar",
              "Proceso de implementación",
              "Firma auditora propuesta"
            ],
            "problema": "Estado chileno es elefante blanco: 500.000 funcionarios, muchos sin función real. \"Pitutos\" políticos ganan $3M sin trabajar. Gente de a pie paga impuestos para mantener privilegiados.",
            "desafios": [
              "Ahorro de 40% es fantasía: OCDE dice máximo 5-8% es factible",
              "Funcionarios tienen estabilidad: despidos masivos serían judicializados",
              "Costo auditoría: USD 50-100 millones (McKinsey cobró USD 130M a Argentina)",
              "Servicios críticos: enfermeras, profesores, policías serían afectados",
              "Experiencia de Milei: despidió 30.000, provocó huelgas y caos"
            ]
          },
          {
            "titulo": "Royalty minero del 5% sobre ventas brutas para financiar pensiones",
            "detalle": "Cobrar 5% sobre facturación total de mineras, no sobre utilidades. Recaudación de USD 3.000M anuales destinada exclusivamente a aumentar pensiones básicas.",
            "verificar": [
              "Tasa exacta propuesta",
              "Base de cálculo",
              "Uso específico de recursos",
              "Impacto en competitividad",
              "Empresas afectadas"
            ],
            "problema": "Mineras extraen riqueza de Chile y se llevan utilidades. Abuelos tienen pensiones de hambre ($250.000). Recursos naturales son de todos, deben beneficiar al pueblo.",
            "desafios": [
              "Royalty sobre ventas golpea: en años de pérdidas, empresa paga igual",
              "Competitividad: Chile 3% de regalías vs Perú 8%, Australia 10%",
              "Inversión: USD 70.000M en proyectos podrían cancelarse",
              "Precio del cobre: con cobre bajo, royalty hace inviables proyectos marginales",
              "Empleos: 250.000 trabajos directos e indirectos en riesgo"
            ]
          },
          {
            "titulo": "Terminar concesiones autopistas: nacionalizar y eliminar peajes",
            "detalle": "Expropiar autopistas urbanas concesionadas. Estado las administra sin peajes. Financiar con aumento de impuesto a combustibles de $150/litro.",
            "verificar": [
              "Costo de expropiación",
              "Autopistas a nacionalizar",
              "Fuente de financiamiento",
              "Impacto en impuesto combustibles",
              "Mantención post-nacionalización"
            ],
            "problema": "Concesionarias cobran peajes abusivos: Costanera Norte $5.000 diarios. Gente paga dos veces: con impuestos y peajes. Autopistas deben ser públicas y gratuitas.",
            "desafios": [
              "Costo expropiación: USD 15.000M por contratos vigentes 20-30 años",
              "Impuesto combustibles: alza de $150 subiría transporte, inflación",
              "Recaudación insuficiente: $150/litro genera USD 1.200M, mantención cuesta USD 2.000M",
              "Deterioro: autopistas estatales históricamente mal mantenidas",
              "Congestión: sin peajes, tráfico aumentaría 40%, colapso vial"
            ]
          }
        ]
      },
      "seguridad": {
        "tendencia": {
          "etiqueta": "Enfoque en Seguridad",
          "izq": "Prevención Social",
          "der": "Mano Dura",
          "valor": 30
        },
        "propuestas": [
          {
            "titulo": "Policía tecnológica: cámaras con reconocimiento facial en todas las comunas",
            "detalle": "Instalar 100.000 cámaras con IA. Reconocimiento facial para identificar delincuentes. Base de datos centralizada. Modelo China/Londres.",
            "verificar": [
              "Número de cámaras",
              "Costo de implementación",
              "Tecnología a utilizar",
              "Protección de datos personales",
              "Tasa de efectividad"
            ],
            "problema": "Delincuentes actúan porque no son identificados. Cámaras disuaden y permiten captura. Londres redujo crimen 30% con CCTV. Tecnología es aliada de seguridad.",
            "desafios": [
              "Costo: USD 1.500-2.500 millones",
              "Privacidad: vigilancia masiva de toda la población",
              "China usa: para control social autoritario, no solo crimen",
              "Eficacia limitada: Londres tiene récord de puñaladas pese a cámaras",
              "Sesgo algorítmico: IA tiene 35% error en personas de piel oscura (MIT)"
            ]
          },
          {
            "titulo": "Militarizar fronteras con drones y sensores inteligentes",
            "detalle": "Desplegar 5.000 drones autónomos en frontera norte. Sensores sísmicos detectan cruces. Centro de control militar. Detención automática. Inversión USD 800M.",
            "verificar": [
              "Número de drones",
              "Tecnología específica",
              "Cobertura territorial",
              "Personal militar requerido",
              "Costo operativo anual"
            ],
            "problema": "Frontera norte es coladera: 400 km sin vigilancia efectiva. Ingresan 1.000 personas diarias. Tecnología militar israelí es la solución.",
            "desafios": [
              "Terreno extremo: Atacama destruye equipos, mantención costosísima",
              "Falsos positivos: animales, vehículos legales activan sensores",
              "EEUU gastó USD 20.000M en muro: aún cruzan 2M al año",
              "Personal: requiere 3.000 operadores militares capacitados",
              "Clima: tormentas de arena, temperaturas -20°C dañan drones"
            ]
          },
          {
            "titulo": "App ciudadana de denuncia con recompensa por captura",
            "detalle": "App donde ciudadanos denuncian delitos con foto/video. Recompensa de $500.000 si denuncia lleva a captura. Gamificación: ranking de denunciantes.",
            "verificar": [
              "Monto de recompensas",
              "Criterios de validación",
              "Presupuesto anual",
              "Protección de denunciantes",
              "Verificación de información"
            ],
            "problema": "Gente ve delitos pero no denuncia por miedo o burocracia. Incentivos económicos motivarían colaboración ciudadana. Crowdsourcing de seguridad.",
            "desafios": [
              "Denuncias falsas: venganzas personales, acusaciones inventadas",
              "Mercado de denuncias: mafias montarían delitos para cobrar recompensa",
              "Privacidad: fotos/videos de ciudadanos sin consentimiento",
              "Costo: 100.000 denuncias anuales = USD 25M en recompensas",
              "Vigilantismo: linchamientos digitales, justicia por mano propia"
            ]
          }
        ]
      },
      "migracion": {
        "tendencia": {
          "etiqueta": "Política Migratoria",
          "izq": "Regularización",
          "der": "Control/Expulsión",
          "valor": 30
        },
        "propuestas": [
          {
            "titulo": "Migración por cuotas según necesidad laboral",
            "detalle": "Establecer cupos anuales por sector económico. Empresas solicitan trabajadores extranjeros. Sistema de puntos por educación, experiencia. Modelo Australia/Canadá.",
            "verificar": [
              "Cuotas anuales por sector",
              "Sistema de puntos",
              "Proceso de solicitud",
              "Verificación laboral",
              "Tiempos de respuesta"
            ],
            "problema": "Chile necesita mano de obra en sectores específicos (salud, tecnología). Pero migración debe ser ordenada, responder a necesidad real.",
            "desafios": [
              "Sectores informales: construcción, comercio no harían trámites",
              "Burocracia: Canadá tarda 18-36 meses en procesar",
              "PyMEs: no tienen capacidad de gestión migratoria internacional",
              "Rigidez: economía cambia rápido, cuotas son inflexibles",
              "Agricultura: necesita mano de obra estacional, cuotas anuales no sirven"
            ]
          },
          {
            "titulo": "Centros de deportación express en 48 horas máximo",
            "detalle": "Construir 5 centros de detención migratoria. Irregular detenido es procesado y deportado en 48 hrs. Sin apelaciones. Vuelos charter diarios a Venezuela, Haití.",
            "verificar": [
              "Número de centros",
              "Capacidad de detención",
              "Proceso legal",
              "Acuerdos de readmisión",
              "Costo operativo"
            ],
            "problema": "Migrantes irregulares detenidos son liberados en horas. Nunca se van. Deportación rápida disuade ingreso ilegal. Mano firme pero humanitaria.",
            "desafios": [
              "Due process: Constitución garantiza defensa, no puede ser 48 hrs",
              "Países no reciben: Venezuela, Haití rechazan aviones con deportados",
              "Hacinamiento: centros serían campos de concentración sobrepoblados",
              "Costo: USD 800M construcción, USD 400M anuales operación",
              "Crisis humanitaria: separación familiar, deportación de niños nacidos en Chile"
            ]
          },
          {
            "titulo": "Examen de integración: lenguaje y valores chilenos obligatorio",
            "detalle": "Migrantes deben aprobar examen de español y conocimientos cívicos para residencia definitiva. Modelo Holanda: 80% aprobación. Cursos gratuitos de preparación.",
            "verificar": [
              "Contenido del examen",
              "Nivel de exigencia",
              "Instancias de preparación",
              "Costo para migrantes",
              "Excepciones"
            ],
            "problema": "Migrantes no se integran: no hablan español, no conocen historia. Examen incentiva integración, asegura comprensión de valores democráticos.",
            "desafios": [
              "Discriminación lingüística: haitianos hablan creole, no español",
              "Analfabetismo: 25% de migrantes no lee/escribe, imposible rendir examen",
              "Holanda: tasas de reprobación 60% generan exclusión permanente",
              "Costo: USD 50M anuales en infraestructura de examinación",
              "Segregación: migrantes quedan en limbo sin poder regularizarse"
            ]
          }
        ]
      },
      "salud": {
        "tendencia": {
          "etiqueta": "Sistema de Salud",
          "izq": "Sistema Único Público",
          "der": "Sistema Mixto",
          "valor": 60
        },
        "propuestas": [
          {
            "titulo": "Telemedicina masiva con inteligencia artificial",
            "detalle": "App estatal con IA para diagnóstico preliminar 24/7. Reduce consultas innecesarias. Videollamada con médico si IA deriva. Receta electrónica directa a farmacia.",
            "verificar": [
              "Costo de desarrollo",
              "Prestaciones cubiertas",
              "Responsabilidad por errores diagnósticos",
              "Integración con FONASA/Isapres",
              "Plazos de implementación"
            ],
            "problema": "Personas esperan meses por hora médica. 60% de consultas son leves (resfríos, alergias). Telemedicina descongestiona sistema, da acceso inmediato, reduce costos.",
            "desafios": [
              "Diagnóstico erróneo: IA puede confundir infarto con indigestión",
              "Brecha digital: 30% población adulta mayor sin smartphone",
              "Responsabilidad legal: ¿quién responde si IA falla?",
              "Médicos resisten: ven amenaza a su rol profesional",
              "Costo: USD 200-400 millones en desarrollo y mantención"
            ]
          },
          {
            "titulo": "Farmacias populares estatales: medicamentos a precio de costo",
            "detalle": "Crear red de 500 farmacias estatales. Venden medicamentos al costo de producción más 10%. Competencia directa con cadenas privadas. Medicamentos genéricos priorizados.",
            "verificar": [
              "Número de farmacias",
              "Inversión inicial",
              "Medicamentos disponibles",
              "Modelo de gestión",
              "Impacto en precios"
            ],
            "problema": "Farmacias privadas tienen colusión: cartel de 3 cadenas controla 95% del mercado. Sobreprecios de 200-300%. Abuelitos pagan $80.000 en remedios, están al costo $15.000.",
            "desafios": [
              "Colusión fue multada: pero continúa en nuevas formas, difícil fiscalizar",
              "Inversión: USD 400M para 500 locales",
              "Gestión estatal: historial de ineficiencia, pérdidas operacionales",
              "Competencia desleal: privados denunciarían subsidio cruzado",
              "Desabastecimiento: Venezuela tiene farmacias estatales vacías por mala gestión"
            ]
          },
          {
            "titulo": "Hospitales modulares prefabricados en 6 meses",
            "detalle": "Comprar hospitales modulares chinos prefabricados. Instalación en 6 meses vs 5 años tradicionales. 20 hospitales de 100 camas cada uno. Inversión USD 600M.",
            "verificar": [
              "Cantidad de hospitales",
              "Ubicación",
              "Capacidad",
              "Tecnología incorporada",
              "Costo de operación"
            ],
            "problema": "Construcción de hospitales toma décadas. Gente muere esperando. China construyó hospital de 1.000 camas en 10 días. Tecnología existe, falta voluntad política.",
            "desafios": [
              "Calidad cuestionable: hospitales chinos tienen filtraciones, problemas estructurales",
              "Personal médico: no hay médicos ni enfermeros para 2.000 camas nuevas",
              "Costo operativo: USD 200M anuales adicionales, de dónde salen",
              "Mantención: repuestos chinos tardan meses, equipos quedan inutilizables",
              "Hospital COVID Wuhan: fue desmantelado a los 3 meses, era temporal"
            ]
          }
        ]
      },
      "social": {
        "tendencia": {
          "etiqueta": "Política Social",
          "izq": "Universalismo",
          "der": "Focalización",
          "valor": 30
        },
        "propuestas": [
          {
            "titulo": "Plebiscito vinculante para todas las decisiones importantes",
            "detalle": "Ciudadanía vota directamente reformas tributarias, pensiones, constitución, tratados. Democracia directa. Políticos solo ejecutan. Suiza tiene 12 plebiscitos al año.",
            "verificar": [
              "Temas sometidos a plebiscito",
              "Frecuencia de votaciones",
              "Costo de implementación",
              "Vinculación de resultados",
              "Umbral de aprobación"
            ],
            "problema": "Políticos traicionan mandatos. Gente votó una cosa, hacen otra. Democracia representativa está quebrada. Demos poder directo a la ciudadanía.",
            "desafios": [
              "Populismo plebiscitario: decisiones técnicas requieren expertise",
              "Fatiga electoral: Suiza tiene 50% abstención en plebiscitos",
              "Mayoría tiraniza minoría: 51% puede quitar derechos al 49%",
              "Manipulación mediática: quien controla TV controla resultado",
              "Costo: USD 20-30 millones por plebiscito, 12 anuales = USD 300M"
            ]
          },
          {
            "titulo": "Revocatoria de mandato: recall elections cada 2 años",
            "detalle": "Con 10% de firmas del padrón, convocar plebiscito para destituir Presidente, parlamentarios, alcaldes. Nuevas elecciones en 60 días. Accountability ciudadano directo.",
            "verificar": [
              "Porcentaje de firmas requerido",
              "Cargos sujetos a revocatoria",
              "Proceso de recolección",
              "Frecuencia permitida",
              "Costo estimado"
            ],
            "problema": "Autoridades no rinden cuentas. Esperamos 4 años para cambiar malos gobiernos. Revocatoria da poder al pueblo: mal gobierno, fuera inmediatamente.",
            "desafios": [
              "Inestabilidad política: California tuvo 55 intentos en 10 años",
              "Chantaje político: oposición pararía gobierno con amenaza constante",
              "Costo: USD 50M por elección anticipada",
              "Gobernabilidad: Presidente gobernaría permanentemente para elecciones",
              "Venezuela tiene revocatoria: Maduro la manipuló para perpetuarse"
            ]
          },
          {
            "titulo": "Sueldo mínimo parlamentario: $500.000 como el chileno promedio",
            "detalle": "Parlamentarios ganan sueldo mínimo ($500.000). Sin dietas, viáticos ni bonos. Senado y Cámara trabajan 5 días a la semana sin receso. Fin de la clase política privilegiada.",
            "verificar": [
              "Monto del sueldo",
              "Eliminación de beneficios",
              "Jornada laboral",
              "Comparación internacional",
              "Impacto en calidad legislativa"
            ],
            "problema": "Parlamentarios ganan $12M, más que médicos, ingenieros. Están desconectados de la realidad. Sueldo bajo los obligaría a vivir como chilenos comunes.",
            "desafios": [
              "Solo ricos podrían ser parlamentarios: clases medias y bajas excluidas",
              "Corrupción aumentaría: buscarían financiamiento ilegal",
              "OCDE: países con parlamentarios mal pagados tienen más corrupción",
              "Calidad legislativa: sin recursos ni equipo, leyes serían peor redactadas",
              "Experiencia México: legisladores mal pagados, niveles de corrupción altísimos"
            ]
          }
        ]
      },
      "tecnologia": {
        "tendencia": {
          "etiqueta": "Política Digital",
          "izq": "Acceso Público",
          "der": "Incentivo Privado",
          "valor": 45
        },
        "propuestas": [
          {
            "titulo": "Gobierno digital 100%: todos los trámites online en app única",
            "detalle": "App \"ChileGob\" con 100% de trámites estatales. RUT, patentes, permisos, pensiones, todo en un lugar. Estonia lo tiene: 99% digital.",
            "verificar": [
              "Trámites a digitalizar",
              "Costo de desarrollo",
              "Plazos de implementación",
              "Acceso para adultos mayores sin tecnología",
              "Ciberseguridad"
            ],
            "problema": "Chilenos pierden días en filas. Burocracia es lenta, presencial, ineficiente. Digitalización 100% termina con pérdida de tiempo, mejora satisfacción ciudadana.",
            "desafios": [
              "Brecha digital: 30% de población no usa apps",
              "Adultos mayores: requieren asistencia presencial",
              "Ciberseguridad: hackeo de app sería catastrófico",
              "Costo: USD 500-800 millones",
              "Cultura de servicio público: funcionarios resisten automatización (temen perder empleo)"
            ]
          },
          {
            "titulo": "Voto electrónico por blockchain desde el celular",
            "detalle": "Elecciones 100% online desde smartphone. Blockchain garantiza seguridad. Identificación biométrica. Resultados instantáneos. Ahorro de USD 100M por elección.",
            "verificar": [
              "Tecnología específica",
              "Sistema de verificación",
              "Protección contra hackeo",
              "Auditoría de resultados",
              "Acceso sin smartphone"
            ],
            "problema": "Votaciones son costosas, lentas. Conteo manual tarda días. Voto electrónico aumenta participación (voto desde casa), reduce fraude, moderniza democracia.",
            "desafios": [
              "Hackeo: Rusia, China podrían intervenir elecciones remotamente",
              "Estonia fue hackeada: 2007 ciberataque paralizó país entero",
              "Voto secreto: difícil garantizar que no hay coerción en casa",
              "Brecha digital: 30% sin smartphone excluidos de democracia",
              "Auditoría imposible: blockchain no permite recuento físico, confianza ciega en código"
            ]
          },
          {
            "titulo": "Fibra óptica estatal a todas las comunas rurales",
            "detalle": "Estado invierte USD 2.000M en red de fibra óptica. 100% del territorio con internet 100 Mbps. Servicio gratuito básico. Operadores privados arriendan infraestructura.",
            "verificar": [
              "Cobertura territorial",
              "Inversión requerida",
              "Velocidad garantizada",
              "Modelo de financiamiento",
              "Tarifa para usuarios"
            ],
            "problema": "Zonas rurales sin internet: 40% del territorio desconectado. Operadores no invierten en lugares no rentables. Estado debe garantizar conectividad como derecho.",
            "desafios": [
              "Costo altísimo: Chile tiene 4.300 km, terreno montañoso",
              "Australia gastó USD 50.000M: 25M habitantes, Chile 20M pero más largo",
              "Mantención: fibra en Atacama, Patagonia se daña con clima extremo",
              "Subsidio cruzado: usuarios urbanos pagarían por rurales",
              "Tecnología satelital: Starlink ya da cobertura total a $30.000/mes"
            ]
          }
        ]
      }
    },
    "nombreCompleto": "Franco Aldo Parisi Fernández",
    "edad": 54,
    "lugarNacimiento": "Santiago, Región Metropolitana",
    "profesion": "Economista y Comunicador",
    "biografia": "Franco Parisi (Santiago, 1971) es economista de la Universidad de Chile con PhD en Economía por University of Alabama. Desarrolló carrera como analista económico en TV y redes sociales, especializándose en crítica al sistema político y económico chileno. Reside en Estados Unidos desde 2018 por deudas de pensión alimenticia. Su candidatura presidencial 2021 fue completamente telemática, logrando sorpresivo 12.8% (tercer lugar) sin pisar Chile, basándose en redes sociales y mensajería directa. Fundador del Partido de la Gente (PDG), capitaliza el descontento antipolítica con discurso populista de centro-derecha: economía liberal, seguridad dura, crítica a élites. Genera adhesión en sectores populares mediante comunicación digital directa.",
    "foto": "/comparador-elecciones-chile-2025/fotos/candidatos/parisi.webp",
    "gestionPublica": {
      "cargos": [
        "Sin cargos de elección popular ni administración pública",
        "Fundador y líder del Partido de la Gente (PDG) (2019-presente)",
        "Candidato Presidencial 2021 (12.8%, tercer lugar)"
      ],
      "logros": [
        "Creación del PDG: partido que obtuvo 20 diputados y 1 senador en 2021 sin estructura tradicional",
        "Innovación en campaña digital: primera candidatura 100% telemática en historia democrática chilena",
        "Movilización de voto de sectores populares desafectos del sistema político",
        "Construcción de comunidad digital: 1 millón de seguidores en redes al 2021"
      ],
      "proyectosEmblematicos": [
        "Programa \"Bad Boys\": análisis económico en TV que lanzó su figura pública (2013-2015)",
        "Campaña presidencial 2021 desde Estados Unidos: uso masivo de WhatsApp, TikTok, streaming",
        "Crítica sistemática al \"modelo político chileno\": financiamiento, AFP, colusiones",
        "Propuestas económicas: dolarización, eliminación del Banco Central, libre mercado radical"
      ],
      "evaluacion": "Parisi representa el fenómeno del populismo digital antipolítica. A favor: capacidad de conectar con sectores desafectos, uso innovador de tecnología, discurso simple y directo. En contra: ausencia total de experiencia en gestión pública, impedimento legal para ejercer cargos por deudas impagas (incumplimiento de pensión alimenticia por USD 200.000), propuestas económicas heterodoxas sin respaldo técnico (dolarización sin análisis de impacto). Su partido (PDG) mostró indisciplina y fragmentación en el Congreso 2022-2025. Enfrenta órdenes de arresto vigentes en Chile. Su candidatura 2025 enfrenta cuestionamientos legales sobre su elegibilidad y viabilidad de gobernar desde el extranjero."
    }
  },
  "meo": {
    "nombre": "M. Enríquez-Ominami",
    "partido": "Independiente (Progresista)",
    "imagen": "https://placehold.co/400x400/EF4444/FFFFFF?text=MEO",
    "tags": [
      "Progresismo",
      "Cultura",
      "DDHH"
    ],
    "categorias": {
      "economia": {
        "tendencia": {
          "etiqueta": "Enfoque Económico",
          "izq": "Rol del Estado",
          "der": "Libre Mercado",
          "valor": 35
        },
        "propuestas": [
          {
            "titulo": "Economía verde: invertir 5% del PIB en energías renovables",
            "detalle": "Plan masivo de inversión pública en solar, eólica, hidrógeno verde. Crear 500.000 empleos verdes. Chile líder regional en transición energética.",
            "verificar": [
              "Monto de inversión anual",
              "Sectores energéticos a priorizar",
              "Proyección de empleos",
              "Reducción de emisiones CO2",
              "Fuentes de financiamiento"
            ],
            "problema": "Cambio climático es crisis existencial. Chile debe descarbonizarse. Tiene sol de Atacama, vientos patagónicos. Energía renovable es futuro económico Y ambiental.",
            "desafios": [
              "Costo: USD 13.000 millones anuales (5% del PIB)",
              "Financiamiento: requiere deuda o impuestos adicionales",
              "Empleos temporales: construcción sí, operación genera pocos puestos",
              "Infraestructura: redes eléctricas no están preparadas",
              "Dinamarca invirtió 40 años: no es replicable en 4 años"
            ]
          },
          {
            "titulo": "Renta básica universal de $200.000 mensuales para todos",
            "detalle": "Entregar $200.000 mensuales a todos los chilenos sin requisitos. Reemplaza subsidios focalizados. Financiar con impuesto a super ricos y reducción de evasión fiscal.",
            "verificar": [
              "Monto mensual",
              "Población beneficiaria",
              "Costo fiscal total",
              "Fuente de financiamiento",
              "Programa piloto"
            ],
            "problema": "Pobreza y desigualdad son vergüenza nacional. Subsidios focalizados estigmatizan y son insuficientes. Renta básica universal da dignidad, reduce burocracia.",
            "desafios": [
              "Costo astronómico: USD 40.000M anuales (15% del PIB)",
              "Financiamiento imposible: evasión recauda USD 8.000M, insuficiente",
              "Inflación: inyección masiva subiría precios 15-20%",
              "Desincentivo laboral: experimentos muestran reducción trabajo 10-15%",
              "Ningún país grande: solo pilotos pequeños en Kenia, Finlandia (cancelados)"
            ]
          },
          {
            "titulo": "Limitar sueldos ejecutivos: máximo 20 veces el sueldo mínimo",
            "detalle": "Ley prohíbe que ejecutivos ganen más de 20 veces el sueldo más bajo de la empresa. CEO máximo $10M. Reducir brecha salarial obscena.",
            "verificar": [
              "Ratio máximo propuesto",
              "Empresas afectadas",
              "Mecanismo de fiscalización",
              "Sanciones",
              "Excepciones"
            ],
            "problema": "CEOs ganan 300 veces el trabajador promedio. Desigualdad insostenible genera conflicto social. Ningún ejecutivo vale tanto, es acumulación inmoral.",
            "desafios": [
              "Fuga de talentos: ejecutivos se irían a países sin límite",
              "Empresas se irían: Microsoft, Google abandonarían Chile",
              "Evasión fácil: pago vía consultorías offshore, acciones, bonos",
              "Inconstitucional: libertad económica garantizada",
              "Suiza rechazó: 65% votó contra ratio 12:1 en plebiscito 2013"
            ]
          }
        ]
      },
      "seguridad": {
        "tendencia": {
          "etiqueta": "Enfoque en Seguridad",
          "izq": "Prevención Social",
          "der": "Mano Dura",
          "valor": 60
        },
        "propuestas": [
          {
            "titulo": "Legalizar marihuana recreativa con venta en tiendas estatales",
            "detalle": "Permitir producción, venta y consumo de cannabis. Tiendas estatales como en Canadá. Impuesto 20% financia tratamiento de adicciones. Terminar con narcotráfico.",
            "verificar": [
              "Cantidad permitida para consumo personal",
              "Edad mínima de compra",
              "Regulación de tiendas",
              "Impuestos propuestos",
              "Programas de prevención"
            ],
            "problema": "Guerra contra marihuana fracasó. Cárceles llenas de consumidores. Narcotráfico controla venta. Legalización: quita recursos a criminales, genera impuestos, reduce violencia.",
            "desafios": [
              "Tratados ONU: Chile debe denunciar 3 convenciones",
              "Consumo aumenta: Colorado +40% en jóvenes 12-17",
              "Accidentes viales: conducción bajo influencia sube 30%",
              "Turismo cannábico: problemas de Ámsterdam replicados",
              "Tiendas estatales: déficits operacionales en varios estados EE.UU."
            ]
          },
          {
            "titulo": "Defensoría de víctimas con financiamiento igual a Defensoría Penal",
            "detalle": "Crear institución estatal que representa víctimas gratuitamente en juicios. Presupuesto USD 300M anuales. Abogados especializados en violencia, crimen organizado.",
            "verificar": [
              "Presupuesto anual",
              "Número de defensores",
              "Casos cubiertos",
              "Modelo institucional",
              "Cobertura territorial"
            ],
            "problema": "Víctimas están abandonadas: imputados tienen defensor gratuito, víctimas pagan abogado o quedan sin representación. Injusticia procesal.",
            "desafios": [
              "Ya existe: Centro de Atención a Víctimas (CAV) con presupuesto USD 40M",
              "Costo elevado: triplicar presupuesto por función ya cubierta",
              "Conflicto de interés: defensor víctima vs defensor imputado paraliza juicios",
              "Sobrejudicialización: incentiva litigios que podrían resolverse extrajudicialmente",
              "Modelo adversarial: genera revictimización en lugar de justicia restaurativa"
            ]
          },
          {
            "titulo": "Reforma policial: Carabineros civil sin fuero militar",
            "detalle": "Eliminar estatuto militar de Carabineros. Policía civil reporta a civiles. Violaciones DDHH juzgadas por tribunales comunes. Desmilitarización democrática.",
            "verificar": [
              "Cambios institucionales",
              "Tratamiento de fuero",
              "Jurisdicción de tribunales",
              "Proceso de transición",
              "Impacto operacional"
            ],
            "problema": "Carabineros es institución militar: obedece cadena de mando, no ciudadanía. Abusos quedan impunes en tribunales militares. Democracia requiere policía civil.",
            "desafios": [
              "Resistencia corporativa: 60.000 Carabineros rechazan cambio",
              "Jurisprudencia: Corte Suprema ya trasladó casos DDHH a civiles",
              "Disciplina: transición generaría vacío de autoridad, indisciplina",
              "Experiencia: Argentina desmilitarizó, aumentó corrupción policial",
              "Capacidad tribunales: sistema civil colapsaría con miles de casos nuevos"
            ]
          }
        ]
      },
      "migracion": {
        "tendencia": {
          "etiqueta": "Política Migratoria",
          "izq": "Regularización",
          "der": "Control/Expulsión",
          "valor": 60
        },
        "propuestas": [
          {
            "titulo": "Integración intercultural: programa de acogida para migrantes",
            "detalle": "Clases de español, capacitación laboral, mediación cultural. Integrar migrantes a sociedad. Centros de acogida en cada comuna. Modelo Suecia.",
            "verificar": [
              "Cobertura del programa",
              "Presupuesto anual",
              "Servicios incluidos",
              "Indicadores de éxito",
              "Experiencia internacional"
            ],
            "problema": "Migrantes llegan sin red de apoyo. Xenofobia crece por desconocimiento. Integración reduce conflicto, mejora convivencia. Chile debe ser país acogedor.",
            "desafios": [
              "Costo: USD 300-500 millones anuales",
              "Suecia está: retrocediendo política migratoria por \"fracaso de integración\"",
              "Guetos étnicos: concentración en comunas perpetúa aislamiento",
              "Xenofobia persiste: programas de integración tienen éxito limitado",
              "Saturación servicios: municipios no tienen capacidad"
            ]
          },
          {
            "titulo": "Regularización extraordinaria: amnistía migratoria para 300.000 irregulares",
            "detalle": "Proceso único de regularización. Migrantes sin papeles obtienen residencia definitiva con antecedentes limpios, certificado laboral. Cerrar deuda histórica.",
            "verificar": [
              "Número de beneficiarios",
              "Requisitos",
              "Plazo del proceso",
              "Costo administrativo",
              "Tratamiento de reincidentes"
            ],
            "problema": "Irregulares viven en sombra: explotación laboral, sin acceso a derechos. Regularización permite integración, tributación, fiscalización. Humanidad y pragmatismo.",
            "desafios": [
              "Efecto llamada: nueva ola migratoria esperando próxima amnistía",
              "Inequidad: migrantes que cumplieron ley se sienten burlados",
              "EEUU hizo amnistía 1986: población irregular aumentó de 3M a 11M",
              "Saturación: servicios públicos colapsan con 300.000 nuevos usuarios",
              "Fiscalización: sin control frontera, regularización genera incentivo perverso"
            ]
          },
          {
            "titulo": "Derecho al voto municipal para residentes extranjeros",
            "detalle": "Migrantes con residencia definitiva pueden votar en elecciones municipales. Participación cívica local. Modelo Uruguay, Nueva Zelanda.",
            "verificar": [
              "Tipo de residencia requerida",
              "Elecciones incluidas",
              "Años de residencia mínimos",
              "Tratamiento de reciprocidad",
              "Reforma constitucional"
            ],
            "problema": "Migrantes pagan impuestos pero no votan. Alcaldes toman decisiones que los afectan sin rendirles cuentas. Democracia exige representación.",
            "desafios": [
              "Constitución: soberanía reside en \"nación chilena\", requiere reforma",
              "Congreso conservador: rechazaría por \"amenaza a identidad nacional\"",
              "Reciprocidad: chilenos no votan en Venezuela, Haití",
              "Concentración: comunas con 40% migrantes elegirían alcaldes solo por voto extranjero",
              "Nueva Zelanda: requiere residencia permanente más 1 año, no inmediato"
            ]
          }
        ]
      },
      "salud": {
        "tendencia": {
          "etiqueta": "Sistema de Salud",
          "izq": "Sistema Único Público",
          "der": "Sistema Mixto",
          "valor": 30
        },
        "propuestas": [
          {
            "titulo": "Salud mental universal: psicólogo gratuito en todos los colegios",
            "detalle": "Contratar 5.000 psicólogos para cubrir colegios y CESFAM. Atención sin listas de espera. Prevención de suicidio, depresión, ansiedad.",
            "verificar": [
              "Número de profesionales a contratar",
              "Presupuesto anual",
              "Ratio psicólogo-estudiantes",
              "Servicios incluidos",
              "Plazos de implementación"
            ],
            "problema": "Chile tiene crisis de salud mental: 25% tiene trastornos (OCDE: 17%). Suicidio es 2da causa de muerte en jóvenes. Listas de espera: 8-12 meses.",
            "desafios": [
              "Déficit de psicólogos: faltan 3.000, universidades producen 1.200 anuales",
              "Costo: USD 500-700 millones anuales",
              "Estigma: jóvenes no van a psicólogo aunque esté disponible",
              "Infraestructura: colegios no tienen espacios para consulta privada",
              "Evidencia mixta: psicólogos escolares ayudan pero no resuelven crisis sistémica"
            ]
          },
          {
            "titulo": "Aborto libre hasta las 24 semanas sin causales",
            "detalle": "Eliminar requisito de causales. Mujer decide libremente interrumpir embarazo hasta semana 24. Procedimiento gratuito en sistema público. Autonomía reproductiva plena.",
            "verificar": [
              "Semanas permitidas",
              "Requisitos",
              "Financiamiento público",
              "Objeción de conciencia",
              "Acompañamiento psicológico"
            ],
            "problema": "Ley de 3 causales es restrictiva: obliga a mujeres a justificar decisión. Cuerpo de mujer no es del Estado. Aborto es derecho humano fundamental.",
            "desafios": [
              "24 semanas: feto es viable, solo 4 países permiten (Canadá, China, Vietnam, Corea del Norte)",
              "Oposición mayoritaria: 65% rechaza aborto libre (CEP 2024)",
              "Objeción de conciencia: 70% de ginecólogos se negarían",
              "Costo: USD 50-80M anuales en procedimientos",
              "Trauma psicológico: aborto tardío genera secuelas mentales"
            ]
          },
          {
            "titulo": "Despenalizar eutanasia y suicidio asistido",
            "detalle": "Permitir muerte asistida para enfermos terminales y con sufrimiento. Comité evaluador de 3 médicos. Paciente debe solicitarlo 3 veces. Modelo Países Bajos.",
            "verificar": [
              "Requisitos para acceder",
              "Enfermedades cubiertas",
              "Proceso de evaluación",
              "Plazos",
              "Protección contra abusos"
            ],
            "problema": "Personas con enfermedades terminales sufren sin dignidad. Obligar a vivir con dolor extremo es crueldad. Derecho a morir dignamente es libertad fundamental.",
            "desafios": [
              "Pendiente resbaladiza: Holanda permite eutanasia psiquiátrica, demencia",
              "Presión familiar: herencias, seguros incentivan muerte prematura",
              "Canadá: 10.000 eutanasias anuales, casos de depresión sin tratamiento",
              "Sistema salud deteriorado: eutanasia como solución a falta de cuidados paliativos",
              "Vulnerabilidad: ancianos pobres presionados para liberar recursos familiares"
            ]
          }
        ]
      },
      "social": {
        "tendencia": {
          "etiqueta": "Política Social",
          "izq": "Universalismo",
          "der": "Focalización",
          "valor": 60
        },
        "propuestas": [
          {
            "titulo": "Matrimonio igualitario y adopción homoparental plena",
            "detalle": "Modificar Código Civil para permitir matrimonio entre personas del mismo sexo sin restricciones. Igualdad de derechos en adopción, herencia, sucesión.",
            "verificar": [
              "Modificaciones legales requeridas",
              "Tratamiento de unión civil actual",
              "Adopciones conjuntas",
              "Proceso de implementación",
              "Oposición política"
            ],
            "problema": "Personas LGBT+ son ciudadanos de segunda clase. Unión civil no da plenos derechos. Discriminación es indigna. 74% de chilenos apoya matrimonio igualitario (IPSOS 2023).",
            "desafios": [
              "Oposición religiosa: Iglesias pedirán objeción de conciencia",
              "Congreso dividido: requiere mayoría simple pero hay bloqueo conservador",
              "Adopción: ya permitida desde 2022, esta propuesta es redundante",
              "Implementación rápida: registro civil requiere actualizar sistemas",
              "Resistencia en municipios conservadores: alcaldes podrían dilatar"
            ]
          },
          {
            "titulo": "Ley de identidad de género sin restricción de edad",
            "detalle": "Reconocimiento de identidad autopercibida desde los 6 años con consentimiento parental. Cambio de nombre y sexo registral en trámite simple. Tratamientos hormonales desde los 12.",
            "verificar": [
              "Edad mínima",
              "Requisitos médicos",
              "Rol de los padres",
              "Tratamientos permitidos",
              "Reversibilidad"
            ],
            "problema": "Personas trans sufren discriminación desde niñez. Obligar a esperar 18 años para reconocimiento causa sufrimiento, depresión, suicidios. Identidad no se elige.",
            "desafios": [
              "Desarrollo identitario: 85% de niños con disforia superan en pubertad (estudios)",
              "Bloqueadores pubertad: efectos irreversibles en fertilidad, densidad ósea",
              "Reino Unido cerró: clínica Tavistock por prescribir hormonas sin evaluación",
              "Suecia restringió: tratamientos solo mayores 18, salvo casos extremos",
              "Padres: conflictos de custodia cuando un padre apoya y otro rechaza"
            ]
          },
          {
            "titulo": "Cuotas de género 50-50 obligatorias en directorios de empresas",
            "detalle": "Ley obliga a empresas con más de 100 trabajadores tener directorio 50% mujeres. Multas de USD 100.000 por incumplimiento. Romper techo de cristal.",
            "verificar": [
              "Tamaño de empresas afectadas",
              "Plazos de implementación",
              "Sanciones",
              "Excepciones",
              "Experiencia internacional"
            ],
            "problema": "Directorios son club de hombres: solo 8% son mujeres. Discriminación estructural impide talento femenino. Cuotas fuerzan cambio cultural necesario.",
            "desafios": [
              "Pool insuficiente: no hay suficientes mujeres con experiencia ejecutiva",
              "Tokenismo: nombran mujeres sin poder real, solo para cumplir cuota",
              "Noruega tiene cuotas: empresas se deslistaron de bolsa para evitarlas",
              "Mujeres rechazan: 52% prefiere mérito no cuotas (CADEM)",
              "Eficacia dudosa: 15 años de cuotas, brecha salarial persiste en Noruega"
            ]
          }
        ]
      },
      "tecnologia": {
        "tendencia": {
          "etiqueta": "Política Digital",
          "izq": "Acceso Público",
          "der": "Incentivo Privado",
          "valor": 35
        },
        "propuestas": [
          {
            "titulo": "Fondo de financiamiento cultural para contenido digital chileno",
            "detalle": "USD 200 millones anuales para series, películas, podcasts, videojuegos chilenos. Competir con Netflix. Promover identidad cultural.",
            "verificar": [
              "Monto del fondo",
              "Criterios de asignación",
              "Definición de \"contenido chileno\"",
              "Mecanismos de distribución",
              "Indicadores de éxito"
            ],
            "problema": "Plataformas extranjeras (Netflix, Spotify) dominan consumo. Cultura chilena pierde espacio. Estado debe financiar contenido nacional para preservar identidad.",
            "desafios": [
              "Costo: USD 200M anuales",
              "Proteccionismo: contenido subsidiado no compite internacionalmente",
              "Corrupción: asignación de fondos culturales históricamente clientelar",
              "Audiencia limitada: chilenos igual prefieren series extranjeras",
              "Netflix invierte: más que el Estado en producción local (USD 300M)"
            ]
          },
          {
            "titulo": "Regulación de fake news: multas y cárcel por desinformación",
            "detalle": "Ley sanciona difusión de noticias falsas verificadas. Multas de USD 50.000 a medios. Cárcel para casos graves. Tribunal de verificación estatal. Proteger democracia.",
            "verificar": [
              "Definición de fake news",
              "Autoridad verificadora",
              "Sanciones propuestas",
              "Proceso de apelación",
              "Excepciones (opinión, sátira)"
            ],
            "problema": "Desinformación amenaza democracia: elecciones manipuladas, vacunas rechazadas, violencia incitada. Estado debe proteger verdad, castigar mentiras maliciosas.",
            "desafios": [
              "Censura estatal: gobierno define qué es \"verdad\"",
              "Libertad de expresión: Corte Interamericana rechazaría ley",
              "Tribunal verificador: sería capturado políticamente",
              "Casos ambiguos: ¿opinión controvertida es fake news?",
              "Efecto Streisand: censura amplifica desinformación"
            ]
          },
          {
            "titulo": "Derecho al olvido digital: borrar información personal de internet",
            "detalle": "Ciudadanos pueden exigir a Google, Meta borrar información personal. Multas por negarse. Proteger reputación, permitir segundas oportunidades. Modelo UE.",
            "verificar": [
              "Alcance del derecho",
              "Excepciones (interés público)",
              "Proceso de solicitud",
              "Sanciones a plataformas",
              "Apelaciones"
            ],
            "problema": "Internet es eterno: errores juveniles persiguen por vida. Antecedentes, fotos comprometedoras destruyen carreras. Derecho al olvido permite reinicio.",
            "desafios": [
              "Censura privada: políticos borrarían escándalos de interés público",
              "Conflicto con libertad información: periodismo investigativo afectado",
              "UE aplica a Google: pero información persiste en sitios originales",
              "Costo: plataformas cobrarían por cumplir, USD 500 por solicitud",
              "Streisand: solicitar borrado genera más atención mediática"
            ]
          }
        ]
      }
    },
    "nombreCompleto": "Marco Antonio Enríquez-Ominami Gumucio",
    "edad": 52,
    "lugarNacimiento": "Los Ángeles, California, Estados Unidos",
    "profesion": "Cineasta, Empresario y Político",
    "biografia": "Marco Enríquez-Ominami (Los Ángeles, 1973) es cineasta, empresario y político chileno-estadounidense, hijo adoptivo del líder socialista Carlos Altamirano. Estudió cine en la Escuela Internacional de Cine de San Antonio de los Baños, Cuba, y sociología en la Universidad ARCIS. Irrumpió en política como diputado PS (2006-2009), pero se independizó para ser candidato presidencial en 2009, 2013 y 2021. Fundador del Partido Progresista (PRO), representa una tercera vía entre la izquierda tradicional y el progresismo liberal. Combina discurso de justicia social con apertura al emprendimiento y pragmatismo económico. Ha sido criticado por casos de financiamiento irregular (Caso Factop), pero mantiene base electoral de clase media progresista.",
    "foto": "/comparador-elecciones-chile-2025/fotos/candidatos/meo.webp",
    "gestionPublica": {
      "cargos": [
        "Diputado por Distrito 10 (Quinta Costa, Valparaíso) (2006-2009)",
        "Candidato Presidencial (2009: 20.14%, 2013: 10.98%, 2021: 7.6%)",
        "Presidente del Partido Progresista (2010-presente)"
      ],
      "logros": [
        "Renovación del discurso progresista chileno post-Concertación",
        "Articulación de movimientos sociales, ambientalistas y culturales",
        "Proyectos de ley sobre derechos de minorías sexuales y pueblos originarios (como diputado)",
        "Mantenimiento de espacio político independiente por 15 años"
      ],
      "proyectosEmblematicos": [
        "Campaña presidencial 2009: 20% de votos como independiente, rompiendo bipartidismo",
        "Fundación del Partido Progresista (PRO) en 2010",
        "Impulso a legalización del cannabis medicinal y recreacional",
        "Defensa de modelo económico mixto con Estado regulador activo"
      ],
      "evaluacion": "MEO representó una ruptura generacional y política en 2009, logrando el mejor resultado de un independiente en democracia chilena. Sin embargo, su trayectoria ha sido errática: múltiples candidaturas con resultados decrecientes, investigaciones judiciales por financiamiento irregular (Caso Factop, formalizados 2015-2023), y críticas por inconsistencias programáticas. A favor: mantiene discurso progresista coherente en temas sociales y valóricos. En contra: cuestionamientos éticos por financiamiento, gestión legislativa limitada como diputado. Su base electoral se concentra en sectores de clase media ilustrada y jóvenes urbanos, pero ha perdido peso político frente a nuevas figuras como Gabriel Boric."
    }
  },
  "hmn": {
    "nombre": "H. Mayne-Nicholls",
    "partido": "Independiente (Centro)",
    "imagen": "https://placehold.co/400x400/14B8A6/FFFFFF?text=HMN",
    "tags": [
      "Gestión",
      "Consenso",
      "Modernización"
    ],
    "categorias": {
      "economia": {
        "tendencia": {
          "etiqueta": "Enfoque Económico",
          "izq": "Rol del Estado",
          "der": "Libre Mercado",
          "valor": 60
        },
        "propuestas": [
          {
            "titulo": "Plan de infraestructura: USD 30.000 millones en carreteras, puertos",
            "detalle": "Inversión público-privada en conectividad. Carreteras a Aysén, Magallanes. Nuevo aeropuerto Santiago. Ampliar puerto Valparaíso. Genera 300.000 empleos.",
            "verificar": [
              "Monto total de inversión",
              "Proyectos específicos priorizados",
              "Participación público-privada",
              "Empleos generados",
              "Plazos de ejecución"
            ],
            "problema": "Chile tiene infraestructura obsoleta: ruta 5 colapsada, aeropuerto saturado, puertos ineficientes. Inversión genera empleos, mejora competitividad.",
            "desafios": [
              "Financiamiento: USD 30.000M requiere endeudamiento o impuestos",
              "Concesiones: han generado ganancias excesivas a privados",
              "Proyectos faraónicos: alto riesgo de sobrecostos (Transantiago costó 3x)",
              "Impacto ambiental: carreteras en zonas prístinas enfrentan oposición",
              "Tiempo: grandes obras toman 10-15 años, no 4"
            ]
          },
          {
            "titulo": "Reducción burocracia: eliminar 40% de trámites empresariales",
            "detalle": "Auditoría de trámites empresariales. Eliminar requisitos duplicados, digitalizar permisos. Modelo Doing Business. Abrir empresa en 24 horas.",
            "verificar": [
              "Número de trámites a eliminar",
              "Plazos nuevos",
              "Ahorro de costos",
              "Sistemas digitales",
              "Indicadores internacionales"
            ],
            "problema": "Emprender en Chile toma 60 días, 12 trámites. OCDE promedio: 9 días. Burocracia ahuyenta inversión, beneficia solo a tramitadores.",
            "desafios": [
              "Resistencia funcionarios: ven amenaza a empleos",
              "Ahorro real limitado: Doing Business fue discontinuado por metodología cuestionable",
              "Digitalización costosa: USD 200-300M en infraestructura",
              "Municipios autónomos: gobierno central no puede obligarlos",
              "Corrupción aumenta: sin controles, más evasión tributaria"
            ]
          },
          {
            "titulo": "Fondo soberano de inversión: USD 5.000M anuales para diversificación",
            "detalle": "Usar superávit cobre para crear empresas estatales estratégicas (litio, hidrógeno verde, semiconductores). Noruega invirtió petróleo, Chile debe invertir cobre.",
            "verificar": [
              "Monto anual",
              "Sectores priorizados",
              "Governance del fondo",
              "Retorno esperado",
              "Comparación con fondos actuales"
            ],
            "problema": "Chile vive de cobre, economía vulnerable. Noruega convirtió petróleo en fondo de USD 1,5 billones. Chile debe diversificar antes que cobre se acabe.",
            "desafios": [
              "Cobre: precio volátil, años sin superávit para aportar",
              "Fondos actuales: ya existen FRP y FEF con USD 25.000M",
              "Inversiones estatales: historial de pérdidas (LAN, CAP privatizadas)",
              "Gestión política: riesgo de uso electoral de recursos",
              "Litio: ya hay Corfo y SQM, crear nueva empresa genera duplicidad"
            ]
          }
        ]
      },
      "seguridad": {
        "tendencia": {
          "etiqueta": "Enfoque en Seguridad",
          "izq": "Prevención Social",
          "der": "Mano Dura",
          "valor": 50
        },
        "propuestas": [
          {
            "titulo": "Policía comunitaria: carabinero asignado por cuadra",
            "detalle": "Modelo policial de proximidad. Cada barrio conoce a su policía. Prevención antes que reacción. Carabineros a pie, no en autos.",
            "verificar": [
              "Número de efectivos adicionales",
              "Cobertura geográfica",
              "Presupuesto anual",
              "Capacitación en policía comunitaria",
              "Indicadores de éxito"
            ],
            "problema": "Carabineros patrullan en auto sin conocer vecindarios. Modelo reactivo no previene delitos. Policía comunitaria genera confianza, reduce criminalidad.",
            "desafios": [
              "Requiere 30.000 efectivos adicionales",
              "Costo: USD 800M-1.200M anuales",
              "Cambio cultural: Carabineros resisten modelo comunitario",
              "Zonas rurales: imposible cubrir",
              "Resultados de largo plazo: reducción de crimen toma 5-7 años"
            ]
          },
          {
            "titulo": "Profesionalización policial: bachillerato obligatorio para Carabineros",
            "detalle": "Eliminar reclutamiento de enseñanza media. Mínimo técnico universitario para ingresar. Aumentar salarios 30%. Mejorar calidad institucional.",
            "verificar": [
              "Nuevos requisitos educacionales",
              "Aumento salarial",
              "Impacto en dotación",
              "Costo fiscal",
              "Plazos de transición"
            ],
            "problema": "Carabineros se reclutan con enseñanza media, baja profesionalización. Países desarrollados exigen educación superior. Mejor formación, menos abusos.",
            "desafios": [
              "Déficit agravado: ya faltan 15.000 efectivos, exigir más educación reduce pool",
              "Costo: USD 600M anuales en aumentos salariales",
              "Transición lenta: toma 10 años renovar dotación",
              "Brecha urbano-rural: pocos profesionales quieren trabajar en zonas aisladas",
              "España tiene bachillerato: aún tiene problemas de violencia policial"
            ]
          },
          {
            "titulo": "Justicia restaurativa para delitos menores",
            "detalle": "Mediación entre víctima y delincuente. Reparación del daño sin cárcel. Reduce reincidencia. Modelo Nueva Zelanda para menores y delitos no violentos.",
            "verificar": [
              "Delitos incluidos",
              "Proceso de mediación",
              "Tasas de reincidencia",
              "Ahorro en sistema carcelario",
              "Satisfacción de víctimas"
            ],
            "problema": "Cárceles son escuelas del crimen: reincidencia 50%. Justicia restaurativa reduce a 15-20%. Víctimas reciben reparación, delincuentes se reintegran.",
            "desafios": [
              "Víctimas rechazan: 60% quiere cárcel, no mediación",
              "Delitos menores: percepción de impunidad genera rechazo ciudadano",
              "Infraestructura: requiere 500 mediadores capacitados, USD 100M anuales",
              "Nueva Zelanda: programa pequeño (5.000 casos/año), difícil escalar a Chile",
              "Populismo punitivo: políticos explotan rechazo electoral"
            ]
          }
        ]
      },
      "migracion": {
        "tendencia": {
          "etiqueta": "Política Migratoria",
          "izq": "Regularización",
          "der": "Control/Expulsión",
          "valor": 50
        },
        "propuestas": [
          {
            "titulo": "Regularización condicionada + control fronterizo reforzado",
            "detalle": "Legalizar migrantes con 3+ años residencia Y control estricto de nuevos ingresos. Balance entre derechos y orden.",
            "verificar": [
              "Requisitos de regularización",
              "Inversión en control fronterizo",
              "Número a regularizar",
              "Efectivos PDI adicionales",
              "Equilibrio de medidas"
            ],
            "problema": "Chile necesita balance: regularizar antiguos residentes pero controlar frontera. Posición intermedia puede generar consenso político.",
            "desafios": [
              "Ambos sectores rechazan: izquierda quiere solo regularización, derecha solo control",
              "Costo: USD 1.000-1.500 millones",
              "Coordinación compleja entre múltiples instituciones",
              "Fronteras siguen porosas pese a inversión",
              "Regularización tardía: procesos toman 2-3 años"
            ]
          },
          {
            "titulo": "Oficinas migratorias consulares en países de origen",
            "detalle": "Abrir oficinas en Venezuela, Haití, Colombia. Tramitar visas antes de viajar. Evitar ingreso irregular. Modelo España con oficinas en Marruecos, Ecuador.",
            "verificar": [
              "Países con oficinas",
              "Capacidad de procesamiento",
              "Costo de infraestructura",
              "Personal consular",
              "Tiempo de tramitación"
            ],
            "problema": "Migrantes viajan sin papeles porque no pueden tramitar desde origen. Oficinas consulares permiten migración ordenada, reducen tráfico ilegal.",
            "desafios": [
              "Costo: USD 80-120M anuales en infraestructura y personal",
              "Venezuela no permite: gobierno Maduro rechazaría oficinas chilenas",
              "Demanda masiva: oficina colapsa con 500.000 solicitudes anuales",
              "Tiempos largos: España procesa en 8-12 meses, frustra migrantes",
              "Tráfico ilegal persiste: migrantes no esperan, igual cruzan ilegalmente"
            ]
          },
          {
            "titulo": "Integración laboral: validación express de títulos profesionales",
            "detalle": "Proceso de 60 días para reconocer títulos extranjeros. Médicos, ingenieros, profesores pueden trabajar. Aprovechar capital humano migrante.",
            "verificar": [
              "Profesiones incluidas",
              "Proceso de validación",
              "Requisitos",
              "Plazos",
              "Instancia evaluadora"
            ],
            "problema": "Médicos venezolanos manejan Uber, ingenieros trabajan en construcción. Chile necesita profesionales. Validación lenta (2 años) desperdicia talento.",
            "desafios": [
              "Colegios profesionales rechazan: ven amenaza competitiva",
              "Estándares distintos: medicina cubana no es equivalente",
              "Casos fraudulentos: títulos falsos, diplomas comprados",
              "Mercado laboral: aumenta oferta, presiona salarios profesionales a la baja",
              "Examen único: costoso USD 20M implementar, 60 días es irreal"
            ]
          }
        ]
      },
      "salud": {
        "tendencia": {
          "etiqueta": "Sistema de Salud",
          "izq": "Sistema Único Público",
          "der": "Sistema Mixto",
          "valor": 50
        },
        "propuestas": [
          {
            "titulo": "Sistema mixto optimizado: Isapres reguladas + FONASA fortalecido",
            "detalle": "Mantener sistema dual pero regulando abusos de Isapres y mejorando FONASA. Invertir en ambos para coexistencia eficiente.",
            "verificar": [
              "Regulación propuesta para Isapres",
              "Inversión en FONASA",
              "Mecanismos de solidaridad",
              "Estándares mínimos de cobertura",
              "Costo fiscal"
            ],
            "problema": "Ningún extremo funciona: sistema único es costoso fiscalmente, Isapres sin regulación abusan. Sistema mixto regulado puede ser eficiente.",
            "desafios": [
              "Izquierda rechaza Isapres, derecha rechaza regulación fuerte",
              "Costo: USD 3.000-5.000 millones en mejoras FONASA",
              "Isapres litigarán cualquier regulación nueva",
              "FONASA requiere inversión masiva en infraestructura",
              "Consenso político prácticamente inexistente"
            ]
          },
          {
            "titulo": "Hospitales concesionados: gestión privada, financiamiento público",
            "detalle": "Modelo británico NHS: hospital público operado por privado. Estado paga por prestación. Eficiencia privada con acceso universal.",
            "verificar": [
              "Hospitales a concesionar",
              "Modelo de pago",
              "Garantías de acceso",
              "Fiscalización",
              "Experiencia internacional"
            ],
            "problema": "Hospitales públicos son ineficientes: ausentismo, burocracia. Gestión privada mejora productividad. Estado asegura gratuidad pero privado gestiona.",
            "desafios": [
              "Reino Unido está: crisis de NHS con listas de espera de 2 años",
              "Lucro: privado maximiza ganancia, no calidad de atención",
              "Selección adversa: privados rechazan casos complejos, caros",
              "Costo: concesiones hospitalarias en Chile tienen sobrecosto 40-60%",
              "Personal: enfermeras, médicos rechazan modelo privado"
            ]
          },
          {
            "titulo": "Receta electrónica interoperable con bonos y descuentos automáticos",
            "detalle": "Sistema digital único. Médico receta, farmacia recibe automáticamente. Bonos FONASA, descuentos tercera edad aplicados sin papel. Eliminar burocracia.",
            "verificar": [
              "Sistema tecnológico",
              "Interoperabilidad",
              "Protección de datos",
              "Costo de implementación",
              "Plazos"
            ],
            "problema": "Receta en papel: se pierde, es ilegible, paciente hace fila en farmacia. Sistema digital agiliza, reduce errores médicos, facilita fiscalización.",
            "desafios": [
              "Costo: USD 150-250M en infraestructura digital",
              "Médicos mayores: resisten tecnología, prefieren papel",
              "Privacidad: base de datos centralizada de enfermedades es riesgo",
              "Farmacias pequeñas: sin sistemas compatibles, quedan excluidas",
              "Hackeo: sistema comprometido expone datos médicos de millones"
            ]
          }
        ]
      },
      "social": {
        "tendencia": {
          "etiqueta": "Política Social",
          "izq": "Universalismo",
          "der": "Focalización",
          "valor": 50
        },
        "propuestas": [
          {
            "titulo": "Sistema mixto de pensiones: componente solidario + capitalización",
            "detalle": "3% de cotización va a fondo solidario, 7% a cuenta individual. Pensión mínima garantizada $250.000. Balance entre solidaridad y ahorro individual.",
            "verificar": [
              "Distribución de cotización",
              "Monto de pensión mínima garantizada",
              "Financiamiento del pilar solidario",
              "Transición desde AFP actual",
              "Sostenibilidad financiera"
            ],
            "problema": "AFP puras generan pensiones bajas. Sistema estatal puro (reparto) es insostenible fiscalmente con envejecimiento poblacional. Sistema mixto balancea ambos.",
            "desafios": [
              "AFP se oponen: pierden 30% de flujo de cotizaciones",
              "Izquierda quiere 100% solidario, derecha 100% individual",
              "Costo fiscal: USD 2.000-3.000 millones anuales para pilar solidario",
              "Transición compleja: requiere reforma legal profunda, toma 10-15 años",
              "Riesgo político: desconfianza ciudadana en cualquier sistema con AFP"
            ]
          },
          {
            "titulo": "Sala cuna universal gratuita desde los 6 meses",
            "detalle": "Estado financia sala cuna para todos. Red de jardines públicos y convenio con privados. Madre trabaja, niño recibe educación inicial. Modelo nórdico.",
            "verificar": [
              "Cobertura objetivo",
              "Costo por niño",
              "Infraestructura requerida",
              "Personal docente",
              "Presupuesto total"
            ],
            "problema": "Sala cuna cuesta $250.000/mes, inalcanzable para clase media. Madres dejan trabajo para cuidar hijos. Educación inicial mejora desarrollo infantil.",
            "desafios": [
              "Costo: USD 2.000-2.500 millones anuales",
              "Infraestructura: faltan 5.000 salas cuna, construcción toma años",
              "Personal: requiere 30.000 educadoras, universidades producen 3.000/año",
              "Calidad heterogénea: jardines privados con convenio tienen estándares dispares",
              "Noruega gasta 2% PIB: Chile debería gastar USD 5.000M, inviable"
            ]
          },
          {
            "titulo": "Crédito universitario condonable vinculado a servicio público",
            "detalle": "Estudiantes reciben crédito 0% interés. Se condona 20% por cada año trabajando en sector público. 5 años servicio público, deuda eliminada.",
            "verificar": [
              "Tasa de interés",
              "Porcentaje condonable",
              "Trabajos calificados",
              "Monto máximo",
              "Sostenibilidad fiscal"
            ],
            "problema": "CAE tiene interés 6%, ahoga egresados. Sector público no atrae talento por salarios bajos. Condonación por servicio resuelve ambos problemas.",
            "desafios": [
              "Costo fiscal: USD 800M-1.200M anuales en condonaciones",
              "Solo clase media-alta: va a universidad, clase baja no accede al beneficio",
              "Fuga tras condonar: profesional cumple 5 años, se va a privado",
              "EEUU intentó: condonación por servicio, pocos cumplen (30% tasa))",
              "Moral hazard: incentiva estudiar carreras caras sin vocación de servicio público"
            ]
          }
        ]
      },
      "tecnologia": {
        "tendencia": {
          "etiqueta": "Política Digital",
          "izq": "Acceso Público",
          "der": "Incentivo Privado",
          "valor": 55
        },
        "propuestas": [
          {
            "titulo": "Alianza público-privada para fibra óptica rural",
            "detalle": "Estado subsidia inversión privada en zonas no rentables. Empresas construyen infraestructura con apoyo fiscal. Cobertura 95% en 5 años.",
            "verificar": [
              "Monto de subsidio estatal",
              "Zonas priorizadas",
              "Obligaciones de empresas",
              "Velocidades mínimas garantizadas",
              "Mecanismos de fiscalización"
            ],
            "problema": "Zonas rurales sin conexión de calidad. Mercado privado no invierte sin subsidio porque no es rentable. Estado no tiene capacidad de construir solo.",
            "desafios": [
              "Costo: USD 1.500-2.000 millones en subsidios",
              "Empresas captarán subsidio sin cumplir metas (experiencia negativa)",
              "Mantenimiento: quién asume costos operacionales en el tiempo",
              "Última milla sigue siendo problema técnico y económico",
              "Experiencia: programas pasados (Fibra Óptica Austral) con resultados mixtos"
            ]
          },
          {
            "titulo": "Hubs de innovación regionales: Silicon Valleys descentralizados",
            "detalle": "Crear 5 polos tecnológicos (Valparaíso, Concepción, Antofagasta, Temuco, Punta Arenas). Incentivos tributarios, universidades, capital riesgo estatal.",
            "verificar": [
              "Ciudades seleccionadas",
              "Incentivos ofrecidos",
              "Monto de capital riesgo",
              "Rol de universidades",
              "Indicadores de éxito"
            ],
            "problema": "Innovación concentrada en Santiago. Regiones pierden talento por falta de oportunidades. Descentralizar crea empleos de calidad, retiene profesionales.",
            "desafios": [
              "Ecosistema: Silicon Valley tomó 50 años, no se crea por decreto",
              "Capital humano: fuga de talento a Santiago persiste pese a incentivos",
              "Israel invirtió: USD 50.000M en 30 años, Chile no tiene esos recursos",
              "Universidad-empresa: brecha difícil de cerrar sin masa crítica",
              "Incentivos tributarios: empresas los usan sin generar innovación real"
            ]
          },
          {
            "titulo": "Ciberseguridad nacional: agencia estatal de respuesta a ataques",
            "detalle": "Crear CERT Chile con 500 especialistas. Protección infraestructura crítica (hospitales, agua, electricidad). Respuesta rápida a ransomware.",
            "verificar": [
              "Personal a contratar",
              "Presupuesto",
              "Infraestructura crítica protegida",
              "Protocolos de respuesta",
              "Coordinación internacional"
            ],
            "problema": "Chile sufre 50.000 ciberataques diarios. Hospitales, municipios pagaron ransomware. Infraestructura crítica vulnerable. Estado debe proteger.",
            "desafios": [
              "Talento escaso: solo 3.000 especialistas en Chile, competencia con sector privado",
              "Costo: USD 200-300M anuales en operación",
              "Actualización constante: amenazas evolucionan, requiere inversión permanente",
              "Alcance limitado: agencia no puede proteger miles de empresas PyMEs",
              "Coordinación: hospitales, municipios tienen sistemas obsoletos imposibles de defender"
            ]
          }
        ]
      }
    },
    "nombreCompleto": "Harold Mayne-Nicholls Valenzuela",
    "edad": 68,
    "lugarNacimiento": "Santiago, Región Metropolitana",
    "profesion": "Ingeniero Comercial y Dirigente Deportivo",
    "biografia": "Harold Mayne-Nicholls (Santiago, 1957) es ingeniero comercial de la Universidad Adolfo Ibáñez y reconocido dirigente deportivo internacional. Fue Presidente de la ANFP (2005-2015) y miembro del Comité Ejecutivo de la FIFA (2011-2015), donde lideró la evaluación técnica para la sede del Mundial 2018/2022. Su trabajo en FIFA fue reconocido internacionalmente por transparencia y rigurosidad técnica. Sin trayectoria política previa, se presenta como candidato independiente de centro, enfocado en gestión eficiente, transparencia y combate a la corrupción. Representa el perfil tecnocrático, priorizando evidencia sobre ideología. Su programa mezcla pragmatismo económico con sensibilidad social.",
    "foto": "/comparador-elecciones-chile-2025/fotos/candidatos/hmn.webp",
    "gestionPublica": {
      "cargos": [
        "Presidente de la ANFP (Asociación Nacional de Fútbol Profesional) (2005-2015)",
        "Miembro del Comité Ejecutivo de la FIFA (2011-2015)",
        "Jefe de Inspección Técnica FIFA para Mundiales 2018/2022 (2009-2010)"
      ],
      "logros": [
        "Modernización de la ANFP: transparencia financiera, profesionalización administrativa",
        "Informe técnico FIFA sobre sedes mundialistas 2018/2022: calificado como el más riguroso de la historia",
        "Clasificación de Chile a Mundiales 2010 y 2014 bajo su presidencia ANFP",
        "Denuncia pública de corrupción en FIFA (Caso FIFAGate): testigo clave en investigación"
      ],
      "proyectosEmblematicos": [
        "Profesionalización de clubes de fútbol chilenos: Primera B y Segunda División",
        "Modernización de estadios chilenos para Copa América 2015",
        "Candidatura frustrada a Presidencia de FIFA (2015): retirado por bloqueo político interno",
        "Trabajo pro-transparencia en deporte: modelo replicado en otras federaciones"
      ],
      "evaluacion": "Mayne-Nicholls tiene credenciales sólidas en gestión y probidad, avaladas por su desempeño en FIFA y ANFP. A su favor: experiencia gerencial, reconocimiento internacional, independencia política. En contra: cero experiencia en gestión pública-estatal, ausencia de base partidaria o movimiento social. Su programa presidencial es genérico, enfocado en eficiencia y transparencia sin propuestas disruptivas. Representa el anhelo de un sector de electores por figuras \"apolíticas\" competentes, pero enfrenta escepticismo sobre su capacidad de negociar en el Congreso y gestionar crisis políticas complejas. Su candidatura apuesta a capturar voto del centro desencantado con políticos tradicionales."
    }
  },
  "artes": {
    "nombre": "Eduardo Artés",
    "partido": "Ind. (Acción Proletaria)",
    "imagen": "https://placehold.co/400x400/6B7280/FFFFFF?text=EA",
    "tags": [
      "Marxismo",
      "Anti-Imperialismo",
      "Estatización"
    ],
    "categorias": {
      "economia": {
        "tendencia": {
          "etiqueta": "Enfoque Económico",
          "izq": "Rol del Estado",
          "der": "Libre Mercado",
          "valor": 0
        },
        "propuestas": [
          {
            "titulo": "Estatizar toda la banca y el sistema financiero",
            "detalle": "Nacionalizar bancos privados sin compensación. Estado controla 100% del crédito. Terminar con usura capitalista. Banca al servicio del pueblo.",
            "verificar": [
              "Marco legal de estatización",
              "Compensación (o expropiación) a accionistas",
              "Gestión de bancos estatizados",
              "Impacto en ahorrantes",
              "Experiencia internacional"
            ],
            "problema": "Bancos son herramienta de explotación capitalista. Cobran tasas usureras a trabajadores mientras dan créditos baratos a empresarios. Sistema financiero debe ser del pueblo.",
            "desafios": [
              "Tratados internacionales: arbitrajes millonarios contra Chile",
              "Fuga de capitales masiva e inmediata",
              "Gestión estatal: historial de quiebras bancarias estatales",
              "Venezuela estatizó banca: colapso económico total",
              "Sistema financiero internacional aislaría a Chile, sin acceso a crédito externo"
            ]
          },
          {
            "titulo": "Salario máximo: nadie puede ganar más de $2 millones mensuales",
            "detalle": "Ley prohíbe sueldos superiores a $2 millones. Excedentes van a fondo de solidaridad obrera. Fin de la acumulación obscena de riqueza. Igualdad salarial real.",
            "verificar": [
              "Monto máximo propuesto",
              "Destino de excedentes",
              "Sectores afectados",
              "Mecanismo de fiscalización",
              "Sanciones por evasión"
            ],
            "problema": "Burguesía acumula millones mientras trabajadores ganan mínimo. Desigualdad salarial es robo institucionalizado. Revolución requiere igualdad económica radical.",
            "desafios": [
              "Fuga masiva de profesionales: médicos, ingenieros, gerentes emigrarían",
              "Economía informal: pagos en especie, offshore, evasión generalizada",
              "Incentivos destruidos: nadie estudiaría carreras largas sin retribución",
              "Ningún país: ni Cuba, ni Corea del Norte limitan salarios a ese nivel",
              "Colapso servicios: salud, ingeniería, tecnología sin profesionales"
            ]
          },
          {
            "titulo": "Renacionalizar cobre, litio, agua y todos los recursos naturales",
            "detalle": "Expropiar sin compensación: Escondida, Collahuasi, SQM, sanitarias. Recursos naturales son del pueblo chileno, no del capital transnacional.",
            "verificar": [
              "Empresas a expropiar",
              "Monto de indemnizaciones (o ausencia)",
              "Gestión estatal post-expropiación",
              "Impacto en empleo",
              "Reacción internacional"
            ],
            "problema": "Transnacionales saquean riquezas de Chile. Cobre va a bolsillos de BHP, Anglo American. Litio controlado por corporaciones extranjeras. Soberanía nacional exige recuperar recursos.",
            "desafios": [
              "Arbitrajes: USD 50.000-100.000 millones en demandas internacionales",
              "Expertise técnica: Codelco solo opera 30% del cobre, no puede operar todo",
              "Inversión: USD 70.000M en proyectos paralizados inmediatamente",
              "Empleo: 250.000 trabajos directos e indirectos eliminados",
              "Bloqueo internacional: Chile convertido en paria, ningún país invertiría"
            ]
          }
        ]
      },
      "seguridad": {
        "tendencia": {
          "etiqueta": "Enfoque en Seguridad",
          "izq": "Prevención Social",
          "der": "Mano Dura",
          "valor": 10
        },
        "propuestas": [
          {
            "titulo": "Desmilitarización total y policía comunitaria autogestionada",
            "detalle": "Disolver Carabineros y FFAA. Crear milicias populares en cada barrio. Seguridad del pueblo, para el pueblo, por el pueblo. Fin del aparato represivo burgués.",
            "verificar": [
              "Proceso de disolución institucional",
              "Estructura de milicias populares",
              "Entrenamiento y armamento",
              "Coordinación nacional",
              "Marco legal"
            ],
            "problema": "Carabineros y militares reprimen al pueblo trabajador. Son instrumento de la clase dominante para mantener el orden capitalista. Deben ser reemplazados por milicias del pueblo.",
            "desafios": [
              "Caos inmediato: crimen organizado tomaría control territorial",
              "Milicias sin entrenamiento profesional: alto riesgo de vigilantismo",
              "Experiencia histórica: Somalia, Libia colapsaron sin fuerzas de seguridad",
              "Constitución prohíbe grupos armados privados",
              "Comunidad internacional aislaría completamente a Chile"
            ]
          },
          {
            "titulo": "Cárceles abolidas: reeducación revolucionaria en granjas colectivas",
            "detalle": "Cerrar todas las cárceles. Delincuentes a campos de reeducación trabajando tierra colectiva. Reforma mediante trabajo productivo. Fin del sistema carcelario opresor.",
            "verificar": [
              "Número de personas recluidas",
              "Ubicación de granjas",
              "Proceso de reeducación",
              "Delitos excluidos",
              "Modelo de gestión"
            ],
            "problema": "Cárcel es instrumento burgués de represión de clase. Criminaliza pobreza, no rehabilita. Reeducación mediante trabajo colectivo transforma al individuo.",
            "desafios": [
              "Campos de trabajo forzado: violación masiva de DDHH",
              "Experiencia: gulags USSR, laogai China causaron millones de muertes",
              "Delincuentes peligrosos liberados: violadores, homicidas en comunidad",
              "ONU condenaría como esclavitud moderna",
              "Población rechazaría abolición del sistema carcelario 95%+"
            ]
          },
          {
            "titulo": "Tribunales populares: justicia ejercida por asambleas de trabajadores",
            "detalle": "Eliminar Poder Judicial burgués. Asambleas barriales juzgan delitos. Sin abogados, sin formalidades. Justicia popular directa del proletariado.",
            "verificar": [
              "Estructura de tribunales populares",
              "Composición de asambleas",
              "Procedimientos",
              "Apelaciones",
              "Garantías procesales"
            ],
            "problema": "Poder Judicial defiende intereses de la burguesía. Jueces de clase alta protegen a ricos. Justicia popular garantiza perspectiva proletaria.",
            "desafios": [
              "Linchamientos legalizados: asambleas sin formación jurídica",
              "Experiencia: Revolución Cultural China causó millones de víctimas inocentes",
              "Due process eliminado: violación sistemática de derechos humanos",
              "Venganzas personales, ajustes de cuenta sin control",
              "Estado de derecho destruido completamente"
            ]
          }
        ]
      },
      "migracion": {
        "tendencia": {
          "etiqueta": "Política Migratoria",
          "izq": "Regularización",
          "der": "Control/Expulsión",
          "valor": 10
        },
        "propuestas": [
          {
            "titulo": "Solidaridad internacionalista: acoger refugiados del imperialismo",
            "detalle": "Abrir fronteras a todas las víctimas de guerras imperialistas y explotación capitalista. Integración plena sin restricciones. Hermandad proletaria internacional.",
            "verificar": [
              "Países de origen priorizados",
              "Número estimado de refugiados",
              "Apoyos de integración",
              "Presupuesto asignado",
              "Definición de \"víctima del imperialismo\""
            ],
            "problema": "Trabajadores del mundo deben unirse contra el capital. Fronteras son construcciones burguesas para dividir a la clase trabajadora. Solidaridad internacional es deber revolucionario.",
            "desafios": [
              "Definición política subjetiva: ¿quién califica como víctima del imperialismo?",
              "Flujo migratorio imposible de gestionar",
              "Servicios públicos completamente colapsados",
              "Absolutamente ningún país implementa esto",
              "Rechazo masivo de población (85%+ según encuestas)"
            ]
          },
          {
            "titulo": "Nacionalidad automática para todo trabajador extranjero",
            "detalle": "Migrante que trabaje 6 meses obtiene nacionalidad automática con todos los derechos. Proletarios del mundo tienen mismo derecho que burgueses chilenos.",
            "verificar": [
              "Plazo para nacionalización",
              "Requisitos laborales",
              "Derechos otorgados",
              "Proceso administrativo",
              "Excepciones"
            ],
            "problema": "Nacionalismo divide clase trabajadora. Obrero venezolano tiene más en común con obrero chileno que con burgués chileno. Internacionalismo proletario requiere ciudadanía universal.",
            "desafios": [
              "Efecto llamada masivo: 10-20 millones migrarían en 2 años",
              "Sistema electoral: demografía cambiaría radicalmente",
              "Servicios: colapso absoluto de salud, educación",
              "Identidad nacional: Chile dejaría de existir como concepto",
              "Rechazo ciudadano: 90%+ de chilenos rechazaría medida"
            ]
          },
          {
            "titulo": "Expropiar propiedades de extranjeros capitalistas",
            "detalle": "Confiscar sin compensación bienes de empresarios extranjeros. Solo trabajadores migrantes pueden ser dueños. Fin de la explotación foránea.",
            "verificar": [
              "Criterio de \"capitalista\"",
              "Propiedades afectadas",
              "Destino de bienes expropiados",
              "Tratamiento de inversión extranjera",
              "Marco legal"
            ],
            "problema": "Capital extranjero compra Chile: condominios, terrenos, empresas. Burguesía foránea explota trabajadores chilenos. Soberanía exige expropiar invasión capitalista.",
            "desafios": [
              "Arbitrajes: USD 100.000+ millones en demandas internacionales",
              "Turismo destruido: hoteles, resorts confiscados",
              "Relaciones diplomáticas: ruptura con todos los países",
              "Inversión extranjera: Chile convertido en paria absoluto",
              "Crisis económica inmediata y catastrófica"
            ]
          }
        ]
      },
      "salud": {
        "tendencia": {
          "etiqueta": "Sistema de Salud",
          "izq": "Sistema Único Público",
          "der": "Sistema Mixto",
          "valor": 0
        },
        "propuestas": [
          {
            "titulo": "Sistema de salud 100% estatal gratuito, expropiar todas las clínicas",
            "detalle": "Estatizar todas las clínicas y farmacias privadas sin compensación. Salud como derecho absoluto, no mercancía. Fin del lucro con el sufrimiento del pueblo.",
            "verificar": [
              "Clínicas y farmacias a expropiar",
              "Proceso de expropiación",
              "Gestión de infraestructura expropiada",
              "Retención de personal médico",
              "Costo fiscal total"
            ],
            "problema": "Salud privada es lucro obsceno con el sufrimiento humano. Clínicas cobran fortunas mientras pueblo muere. Solo el Estado puede garantizar salud para todos.",
            "desafios": [
              "Médicos especialistas huirán masivamente del país",
              "Gestión estatal: hospitales públicos actuales ya colapsados",
              "Costo: USD 20.000-30.000 millones solo en transición",
              "Venezuela estatizó salud: escasez total de medicamentos y equipos",
              "Cuba: sistema de salud colapsado, médicos ganan USD 30/mes, éxodo masivo"
            ]
          },
          {
            "titulo": "Prohibir medicina privada: todos los médicos trabajan para el Estado",
            "detalle": "Ilegalizar consultas médicas privadas. Médicos son funcionarios estatales con sueldo fijo. Terminar con la mercantilización de la salud.",
            "verificar": [
              "Salario de médicos estatales",
              "Prohibiciones específicas",
              "Sanciones por medicina clandestina",
              "Retención de especialistas",
              "Modelo de atención"
            ],
            "problema": "Médicos capitalistas cobran fortunas por consultas. Salud no puede ser negocio. Profesionales de salud deben servir al pueblo, no enriquecerse.",
            "desafios": [
              "Éxodo médico masivo: 70% emigraría",
              "Cuba lo tiene: médicos ganan USD 50/mes, sistema colapsado",
              "Mercado negro: medicina clandestina inevitable",
              "Calidad: sin incentivos, médicos estatales dan pésimo servicio",
              "Pacientes morirían: lista de espera de años sin alternativa privada"
            ]
          },
          {
            "titulo": "Laboratorios farmacéuticos estatizados: medicamentos gratuitos",
            "detalle": "Expropiar Pfizer, Roche, Bayer. Producción estatal de todos los medicamentos. Distribución gratuita en farmacias populares. Fin del lucro con la enfermedad.",
            "verificar": [
              "Laboratorios a expropiar",
              "Capacidad productiva nacional",
              "Medicamentos prioritarios",
              "Distribución",
              "Investigación y desarrollo"
            ],
            "problema": "Laboratorios transnacionales tienen ganancias obscenas con patentes monopolistas. Medicamentos deben ser producidos por el pueblo para el pueblo.",
            "desafios": [
              "Producción nacional inexistente: Chile importa 90% de medicamentos",
              "Expertise: elaborar medicamentos requiere décadas de investigación",
              "Escasez total: Venezuela estatizó, farmacias vacías",
              "Patentes: violación masiva, aislamientoabsoluto",
              "Innovación muere: sin incentivos, no hay desarrollo de nuevos fármacos"
            ]
          }
        ]
      },
      "social": {
        "tendencia": {
          "etiqueta": "Política Social",
          "izq": "Universalismo",
          "der": "Focalización",
          "valor": 10
        },
        "propuestas": [
          {
            "titulo": "Abolir la propiedad privada de todos los medios de producción",
            "detalle": "Expropiar sin compensación: fábricas, tierras agrícolas, empresas. Gestión obrera directa de la economía. Planificación central socialista. Socialismo científico real.",
            "verificar": [
              "Empresas y propiedades a expropiar",
              "Mecanismos de gestión obrera",
              "Sistema de planificación central",
              "Distribución de bienes",
              "Marco legal y constitucional"
            ],
            "problema": "Propiedad privada de medios de producción es robo sistemático al trabajador. Capitalismo explota plusvalía del trabajo. Debe ser abolido para construir socialismo.",
            "desafios": [
              "Economía se detendría completamente e inmediatamente",
              "Gestión obrera sin capacitación: USSR colapsó tras 70 años",
              "Escasez generalizada y hambruna: Venezuela, Cuba, Corea del Norte",
              "Aislamiento internacional absoluto, bloqueo económico total",
              "Chile enfrentaría crisis humanitaria catastrófica en menos de 12 meses"
            ]
          },
          {
            "titulo": "Educación ideológica obligatoria: marxismo-leninismo en escuelas",
            "detalle": "Curriculo nacional basado en materialismo dialéctico. Enseñanza de lucha de clases desde kinder. Formar conciencia revolucionaria en nuevas generaciones.",
            "verificar": [
              "Contenidos curriculares",
              "Edad de inicio",
              "Formación docente",
              "Textos escolares",
              "Evaluaciones ideológicas"
            ],
            "problema": "Educación burguesa adoctrina en individualismo capitalista. Niños deben aprender verdad científica del marxismo para construir sociedad socialista.",
            "desafios": [
              "Adoctrinamiento infantil: violación de libertad de pensamiento",
              "Padres rechazan: 95% no quiere hijos educados en marxismo",
              "Cuba lo tiene: resultado 60 años: población huye en balsas",
              "Pensamiento crítico destruido: solo repiten dogma",
              "Corea del Norte: educación ideológica generó régimen totalitario"
            ]
          },
          {
            "titulo": "Abolir herencias: toda riqueza vuelve al Estado al morir",
            "detalle": "Confiscar 100% de bienes al fallecer. Hijos no heredan nada. Riqueza redistribuida al pueblo. Terminar con perpetuación de privilegios de clase.",
            "verificar": [
              "Proceso de confiscación",
              "Bienes incluidos",
              "Destino de recursos",
              "Excepciones",
              "Vivienda familiar"
            ],
            "problema": "Herencias perpetúan desigualdad: hijos de ricos nacen millonarios, hijos de pobres sin nada. Abolir herencias es justicia social revolucionaria.",
            "desafios": [
              "Evasión masiva: transferencias en vida, activos offshore",
              "Destruye ahorro: nadie ahorra si no puede dejar a hijos",
              "Ningún país: ni siquiera Cuba, Corea confiscan 100% de herencias",
              "Familias destru idas: viudas, hijos quedan en calle",
              "Rechazo absoluto: 98% de población rechazaría"
            ]
          }
        ]
      },
      "tecnologia": {
        "tendencia": {
          "etiqueta": "Política Digital",
          "izq": "Acceso Público",
          "der": "Incentivo Privado",
          "valor": 10
        },
        "propuestas": [
          {
            "titulo": "Nacionalizar telecomunicaciones y crear internet del pueblo",
            "detalle": "Expropiar sin compensación: Movistar, Entel, Claro, VTR. Internet estatal controlado democráticamente por trabajadores del sector. Comunicaciones al servicio del pueblo.",
            "verificar": [
              "Empresas a nacionalizar",
              "Valuación (o expropiación directa)",
              "Gestión democrática de redes",
              "Tarifas propuestas",
              "Inversión en infraestructura tecnológica"
            ],
            "problema": "Empresas de telecomunicaciones privadas multinacionales explotan a usuarios chilenos con tarifas abusivas. Comunicaciones son derecho fundamental que debe ser estatal.",
            "desafios": [
              "Arbitrajes internacionales: USD 10.000-20.000 millones en demandas",
              "Redes tecnológicas colapsarían inmediatamente sin expertise técnico",
              "Inversión en tecnología 5G se detendría completamente",
              "Venezuela nacionalizó telecomunicaciones: servicio pésimo, internet más lento de región",
              "Chile quedaría completamente aislado digitalmente del mundo"
            ]
          },
          {
            "titulo": "Censura de contenido capitalista: filtro ideológico de internet",
            "detalle": "Firewall estatal bloquea propaganda burguesa, consumismo, alienación capitalista. Solo contenido educativo socialista permitido. Proteger conciencia revolucionaria del pueblo.",
            "verificar": [
              "Contenidos prohibidos",
              "Autoridad censora",
              "Mecanismos de filtrado",
              "Sanciones por evasión",
              "Apelaciones"
            ],
            "problema": "Internet capitalista aliena masa trabajadoras con consumismo, individualismo. Estado debe proteger pueblo de propaganda imperialista que destruye conciencia de clase.",
            "desafios": [
              "Censura totalitaria: Gran Firewall chino replicado",
              "Libertad de expresión destruida completamente",
              "VPN y evasión: imposible controlar totalmente",
              "Aislamiento cultural: Chile sin acceso a información global",
              "Modelo Corea del Norte: población sin acceso real a internet"
            ]
          },
          {
            "titulo": "Prohibir inteligencia artificial: tecnología deshumanizante capitalista",
            "detalle": "Ilegalizar desarrollo y uso de IA en Chile. Tecnología controlada por burguesía para explotar trabajadores. Preservar trabajo humano, rechazar automatización.",
            "verificar": [
              "Tecnologías prohibidas",
              "Sanciones",
              "Excepciones",
              "Fiscalización",
              "Impacto económico"
            ],
            "problema": "IA es herramienta burguesa para eliminar trabajadores, concentrar capital. Automatización genera desempleo masivo. Revolución debe rechazar tecnología deshumanizante.",
            "desafios": [
              "Ludismo tecnológico: como destruir máquinas textiles siglo XIX",
              "Competitividad: Chile retrocede 50 años tecnológicamente",
              "Imposible aplicar: IA en cloud, VPN, imposible prohibir",
              "Ningún país: ni Cuba, ni Corea prohíben IA",
              "Empleo: prohibir tecnología no crea empleos, genera pobreza"
            ]
          }
        ]
      }
    },
    "nombreCompleto": "Eduardo Artés Brichetti",
    "edad": 73,
    "lugarNacimiento": "Santiago, Región Metropolitana",
    "profesion": "Sociólogo y Político",
    "biografia": "Eduardo Artés Brichetti (Santiago, 1952) es sociólogo de la Universidad de Chile y líder histórico del Partido Comunista (Acción Proletaria). Ha sido candidato presidencial en tres ocasiones (2013, 2017, 2021) representando al marxismo-leninismo ortodoxo en Chile. Reconocido por su férrea defensa del socialismo científico, la planificación estatal centralizada y el antimperialismo. Artés ha mantenido una línea política consistente a favor de la nacionalización de recursos estratégicos, la economía planificada y el Estado como rector absoluto de la actividad económica y social.",
    "foto": "/comparador-elecciones-chile-2025/fotos/candidatos/artes.webp",
    "gestionPublica": {
      "cargos": [
        "Candidato Presidencial (2013, 2017, 2021, 2025)",
        "Secretario General del Partido Comunista (Acción Proletaria) (1990-presente)"
      ],
      "logros": [
        "Mantener vigente el debate sobre el marxismo-leninismo en Chile post-dictadura",
        "Articulación de sectores obreros y sindicales de base",
        "Defensa consecuente de causas antimperialistas"
      ],
      "proyectosEmblematicos": [
        "Propuesta de Asamblea Constituyente Popular (2019-2020)",
        "Programa de nacionalización integral de recursos naturales",
        "Defensa de presos políticos del estallido social"
      ],
      "evaluacion": "Artés representa una corriente política minoritaria pero ideológicamente consistente. Su influencia electoral es limitada (0.5-1.5% en elecciones pasadas), pero mantiene presencia en sectores sindicales y movimientos sociales. Críticos señalan su dogmatismo y apego a modelos económicos del socialismo real del siglo XX, mientras sus adherentes valoran su coherencia ideológica y compromiso con las causas populares."
    }
  }
}